
[
    {
        "id": 1,
        "titulo": "Cecilia",
        "autor": "Autor 1",
        "texto": "La conocí esos años en los que todavía creía en algo.<br> Iba a misa todos los domingos en la parroquia de Villa Dominico.<br> Ella era profesora de la escuela de al lado <br> Pelo corto, pantalones cargo, manos de lesbiana.<br> Disfrutaba verla desde las sombras e imaginarme escenas.<br> Ella mirándome mientras yo, vestida con una pollerita corta, me masturbo durante la misa.<br> Ella desabrochándome el primer botón de la camisa<br> Ella metiendo la mano por entre mis bragas<br> Yo mirándola a los ojos<br> Ella besándome suavemente<br> Cecilia.<br><br> En principio solo nos mirábamos. Pero después comenzó a crecer cierta tensión entre nosotras. Su mirada me generaba tanto calor que aunque estuviéramos lejos, no podía sostenerla.<br> Al finalizar la misa ella se quedaba saludando a las familias que se acercaban. Me excitaba algo de su hacer en comunidad, su risa fuerte y contagiosa, ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> Pensaba<br> En cuanto siga pasándose la mano por el pelo voy a<br> derretirme en un solo acto a des<br> moronarme y <br> mirarla<br> desde el suelo<br> como quien espera<br> un hilo<br> de baba<br> caer<br> sobre su lengua<br><br> Nos quedamos solas.<br><br> Ella me mira, me sonríe, se me acerca.<br> tensión<br> hola<br> tensión<br> ¿te vas a quedar mucho tiempo más?<br> tensión<br> miro su boca<br> miro su mano<br> la rozo suavemente<br> si es con vos, sí<br> TENSIÓN<br><br> mete la mano por entre mi nuca<br> y yo la miro con<br> (falsa) inocencia<br> quiero inutilmente esconder<br> lo que deseo mi<br> cuerpo contra el suyo su<br> vulva contra la mía<br> chupar cada fracción de sus<br> brazos<br> sus dedos sus<br> surcos,<br><br> se lo digo<br><br> Sonríe de costado<br> pasándose la lengua por los labios<br> mientras me aprieta fuerte contra su cuerpo<br><br> ¿querés ver qué mojada que estoy?<br><br> me dice<br><br> y me invita<br> a meterle<br> la mano<br> por debajo<br> del pantalón<br><br> cierro los ojos y la siento<br> la voy acorralando<br> una vitral nos hace de base y luego el suelo de la iglesia<br><br> jadeamos<br> le tiro del pelo hacia atrás<br> le dejo el cuello al descubierto<br> me froto contra cualquier superficie de cuerpo que encuentro<br> me deja, con placer, que lo haga<br> sonríe<br><br> su oído escucha de cerca<br> el pliegue de mi boca gime<br> me ahorca<br> -mirá que putita que resultaste ser<br> -sí - pienso<br> y me ahorca<br> la miro<br> algo en nuestras miradas se vuelve profundo<br><br> -a ver<br> la doy vuelta y la nalgueo<br> -te callás la boca<br> y la amordazo con mi pañuelo<br> veo que eso le calienta sobremanera<br> babea y suda<br> agarro el dildo de mi mochila<br> y se pone en 4 desesperada<br> me divierte hacerla esperar<br> lo chupo despacio y se lo froto<br> me pide por favor que se lo meta<br> yo le digo que sí<br> a condición de que tijeretiemos después entre las gradas<br> sonríe<br> asiente<br> empiezo suave y después va rapidito<br> ella no puede más y me pide que pare<br> me acorrala contra una esquina y se agacha para chuparmela<br> luego la empujo hacia el piso<br> le abro las piernas y se la chupo yo<br> vení<br> le digo<br> y buscamos encastrarnos<br> me importan un carajo las gradas<br> estamos en el climax<br> cogiendo fuerte<br> las dos gozamos por igual<br> y mojamos todo el piso de la iglesia hasta el cansancio."
    },
    {
        "id": 2,
        "titulo": "Peces vivos",
        "autor": "Meilin",
        "texto": "Peces vivos<br>exterior - patio 1<br> Estoy hablando con mis amigues en el patio de la fiesta y entrás. Veo que “te tengo” de algún lado y qué linda que te queda esa camisita blanca con el shortcito y la corbatita. Te sigo con la vista, vos un poco me mirás.<br><br> interior - pista<br> Vuelvo a encontrarte, en esta fiesta que no promete nada, solo un par de luces berretas y canciones de Abba.<br><br> exterior - patio 2<br> Anticipo que vas a pasar por al lado mío, cruzo mis manos por sobre la silla y saco un poco el culo<br><br> -hola, me gusta tu outfit - te digo<br> -gracias<br> -¿estás jugando a ser un estudiante o docente?<br> -un estudiante<br> -me destruye el detalle de la regla en el bolsillo<br><br> y te das cuenta de que te gusto y sonreís<br><br> -¿sabías que yo soy docente? - te digo<br> -no<br> -me imagino que hiciste la tarea…<br><br> y chapar. Chapar ferozmente como si no hubiera habido un antes. como si no hubiera mediado conversación. Sentir la saliva pasearse boca a boca, los labios resbalar cual tobogán de agua en mar del plata, ambes revolcades, ambes destetades, las mallas corridas y tus dedos penetrándome y yo menstruade<br> y vos menstruando también<br> y los pelos llenos de arena y ola y ola y ola y ola<br> tijereta pública en la playa<br> una lengua ya salada que arremete<br> contra algún clítoris algún pie alguna axila, algún pliegue de boca gime algún oído escucha de cerca<br> y hay más sangre más saliva un orgasmo, dos orgasmos<br> a nadie le importa en realidad, el anzuelo está servido, pero no comemos de él.<br> somos peces vivos, somos espuma fresca, somos la repetición de lo sonoro, lo que ya no es río, la deriva.<br> somos la curva de sol que se va yendo por detrás del horizonte<br> como vos, que te vas yendo silencioso para la salida<br> y como yo, que te miro de lejos,<br> bailando Dancing Queen.<br>"
    }
]
