[
  {
    "id": 1,
    "title": "De cenas",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Anajulia Victoria Lede",
    "texto": "soyunaprueba"
  },
  {
    "id": 2,
    "title": "Frio",
    "content": "",
    "image": "images/5 (2).png",
    "author": "Angely Niky",
    "texto": ""
  },
  {
    "id": 3,
    "title": "A mi grieta de hielo",
    "content": "",
    "image": "images/5 (3).png",
    "author": "Ayelén Rusterholz",
    "texto": ""
  },
  {
    "id": 4,
    "title": "CÓMO SE ANIMALIZABA MI ALMA",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Belén VÁZQUEZ",
    "texto": "<p>Romina patinó sobre su bicicleta y fue a dar contra las piedras de la banquina. Se raspó la rodilla y se le hizo un frutillón. Cuando volvió a pararse vi que estaba preocupada. Lluvia, luz y lágrimas se confundían en sus ojos asustados, que eran azules e inmensos, como zafiros o acuarios. Yo tenía apenas once años: todo me asombraba, pero los ojos de ella… los ojos de ella eran otra cosa. Había algo increíble y urgente en los ojos de Romina. Algo que daba ganas de sumergirse en ellos. Recuerdo sentirme como un pececito, pedaleando a toda prisa por la banquina, al costado de la Ruta 8.</p><p>Las bicicletas coleaban. “Hay que llegar como sea”, dijo ella. Yo no estaba tan nerviosa, pero igual le seguía la corriente. Su mamá era buena, aunque su papá era medio gritón. Durante los días que estuve en su casa no lo había visto pegarle, pero Romina una vez me había dicho que se ponía malo cuando agarraba el cinto.</p><p>Nuestras familias eran amigas. Su mamá había accedido a cuidarme durante el fin de semana mientras la mía estaba de viaje con su novio nuevo. Me puse contenta porque me gustaba ir al campo: había mucho más para hacer que en el departamentito de dos ambientes en el que vivía yo.</p><p>Cuando la lluvia se puso más fuerte, Romina sugirió que fuésemos caminando.</p><p>Ella empujaba su bicicleta dorada. Yo empujaba la bicicleta amarilla que me había prestado su hermana y sonreía. Me sentía como la protagonista de alguna de esas películas para adolescentes que pasan por la tele los domingos al mediodía: ¡Tan libre al costado de la ruta, bañada en barro, con el olor dulce del asfalto mojado metiéndoseme por la nariz! En cambio, Romina parecía una mamá de once años que me regañaba y gritaba. Mi cuerpo no lograba sobreponerse a la excitación. El alma se me animalizaba en ese lugar. Cada vez que voy al campo me pasa igual, aunque ahora en menor medida. Es como si el pecho se me abriese, como si toda mi piel se dispusiera a la aventura. En ese entonces el deseo me desbordaba. Nunca me sentí tan feliz ni salvaje como a los once años, bajo aquella tormenta de enero. El pelo mojado me caía sobre los hombros como lianas y yo movía la cabeza de un lado al otro. Le decía a Romina, “sentí la magia de la lluvia”. Ella refunfuñaba y lloraba. Decía que yo estaba loca, que todo eso era demasiado peligroso, que dejase de hacerme la payasa. Comprendí su miedo cuando me gritó: “¿Sos pelotuda?”. Tenía la cara toda colorada, con una vena saltona en la frente y los ojos llenos de agua.</p><p>Los camiones, los colectivos y los autos hacían sonar sus bocinas. A algunos kilómetros de distancia los papás de Romina dormían. Era la hora de la siesta y se suponía que nosotras también estábamos dormidas, pero en lugar de eso nos habíamos escapado y habíamos pedaleado seis kilómetros bajo el vapor del sol, sólo para ver la puerta de la casa de Joaquín, el chico que le gustaba a ella. Yo no lo conocía, pero era como si sí. En realidad no conocía a ninguno de sus amigos. Ella tampoco conocía a los míos. Era una relación peculiar, la nuestra. Éramos mejores amigas porque cuando nos veíamos nos lo contábamos todo. Y todo significa todo. Charlábamos horas y horas bajo los árboles frutales del fondo de su casa, o escondidas en la carpita de los secretos que yo había armado en el balcón de la mía. A veces, cuando les contaba a las chicas de la escuela sobre Romina, y les hablaba sobre los ojos hermosos que tenía, y les decía que era muchísimo más linda que todas las princesas de todos los cuentos que nos habían contado, no me creían. Decían que les estaba mintiendo. Yo me enojaba. No sé si Romina les hablaba a sus amigos acerca de mí.</p><p>Todavía había sol cuando llegamos a la casa de Joaquín. Enseguida nos dimos cuenta de que estaba vacía. Romina se desilusionó y yo traté de animarla inventando una canción: “Todo lo das por amor, bella flor, algún día él te verá”… Era horrible la canción, una pavada total, y yo desafiné muchísimo cantándola, pero logré hacerla reír.</p><p>Para pasar a la casa de Joaquín sólo había un alambrado. Eran varias hectáreas. Dejamos las bicicletas, saltamos el alambre y después caminamos hacia la puerta. En el trayecto nos dimos cuenta de que el pasto estaba minado de caca. Caca seca de vaca. Así, como un versito. Me resultó raro el olor. “No es como la caca de humano, es como pasto… pero más pedorroso” le dije a Romina que ya había agarrado un cacho de bosta y lo arrojó contra mi pierna. “¡Puta!” le grité, y sin pensarlo, agarré bosta yo también. Primero nos la tirábamos entre nosotras, pero después, a medida que avanzábamos, empezamos a tirarla contra la casa de Joaquín. Estábamos descostillándonos de la risa hasta que en un momento, con un pedazo de caca, yo rompí una de las ventanas de la casa. Los ojos de Romina se abrieron desorbitados. En ese mismo momento sonó el primer trueno. Salimos disparando, saltamos el alambrado de nuevo, agarramos las bicicletas y empezamos a pedalear.</p><p>“¡Seis kilómetros y para nada!”, dijo Romina cuando empezó a llover, olvidando la bosta tibia en nuestros dedos, la risa ocupando todo el espacio de nuestras bocas. Los ojos le latían y sacudía la pulsera que llevaba en la muñeca. El dijecito se agitaba como un banderín: era medio corazón plateado que llevaba grabado mi nombre. Yo tenía una igual, pero con el nombre de ella.</p><p>Cuando por fin llegamos a su casa sorteamos la tranquera con una velocidad increíble. Tiramos las bicicletas en el pasto y Romina se aflojó, trató de disimular el susto que tenía falseando una risita pero no le salió, las piernas le temblaban como tallos quebrados. Para ese entonces yo ya la conocía mejor que antes. “Tenías razón… no era para tanto”, me dijo. Después fuimos a buscar unos pochoclos que había en la cocina.</p><p>Nos cambiamos de ropa y nos metimos en su cama. Vimos el video de la fiesta de quince de Flor, su hermana, que ya tenía dieciséis y todo el tiempo nos decía “boludas”. Flor era fea y no se parecía para nada a Romina. Tenía muchos granos y los dientes de adelante se le amontonaban como formando una flecha. Su mamá entró a la pieza y nos preguntó qué hacíamos así con el pelo mojado. Le contestamos que habíamos ido al bosquecito del fondo y que se había largado a llover de golpe. Se lo creyó y después nos preguntó si queríamos comer unos sanguchitos. Dijimos que no. Cuando cerró la puerta nos metimos debajo de las sábanas y empezamos a reírnos. Los ojos de Romina se habían puesto verdes. Parecían una selva y yo no sé muy bien qué pasó en mi cabeza de once años cuando la miré, pero fue justo en ese momento, lo recuerdo muy claramente, fue justo en ese momento que Dios me dejó de importar. Salté sobre ella como un cangurito, le acaricié las pestañas y después la besé. Ella estiró la lengua, me correspondió. Era lo más lindo que había visto en mi vida, Romina. Más linda que cualquier muñeca. Ese fue mi primer beso, y el de ella también. Fue muy distinto a todo lo que había imaginado hasta ese momento sobre cómo sería. O mejor dicho, todo lo que habíamos imaginado. Muchas veces habíamos planeado cómo iba a ser nuestro primer beso. Nuestros planes se desmoronaron bajo nuestras respiraciones agitadas, que parecían una sola.</p>"


  },
  {
    "id": 5,
    "title": "Colchón y casa",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Bruno Dotta",
    "texto": ""
  },
  {
    "id": 6,
    "title": "Beso Nervioso",
    "content": "",
    "image": "images/5 (2).png",
    "author": "Erika Kirschner",
    "texto": ""
  },
  {
    "id": 7,
    "title": "MORBO",
    "content": "",
    "image": "images/5 (3).png",
    "author": "Fiore BARBERIS",
    "texto": "<p>Me calienta ver cómo escaneas todo mi cuerpo cuando paseo por casa. Me excita ver tu entrepierna abultada cuando me miras.<br>Me enciende sentir cómo me deseas. Pero lo que más loca me pone, es que seas el marido de mi mamá.<br></p>"
  },
  {
    "id": 8,
    "title": "UNA TARDE CALUROSA",
    "content": "",
    "image": "images/5 (4).png",
    "author": "Fiore BARBERIS",
    "texto": "<p><br><br>Eran las 15.30 horas cuando a Martina, después de mirar el segundo programa de chimentos del día en la tele, se le ocurrió hacer algo diferente mientras el resto de la familia cumplía religiosamente el horario de la siesta. Aprovechando la calurosa tarde de treinta y cuatro grados, sacó toda la ropa del armario, la tiró en la cama y se dispuso a buscar esa bendita bikini azul y fucsia comprada en la feria el año pasado. Veinte minutos tardó en descubrir entre la ropa de invierno el traje de baño escondido.<br><br>Al empezar a desvestirse frente al espejo, comenzó a notar las marcas de bronceado que le habían quedado del día de pileta en la quinta de Juancho hacía dos fines de semana atrás. Le gustaron tanto que decidió empezar a jugar con ellas sacándose fotos, mientras probaba distintas poses. Cada vez que disparaba pensaba en cada uno de los hombres a los que le mandaría esta postal: su cuerpo adolescente de diecinueve años, al natural, prácticamente intacto, y deseoso de ser admirado. <br><br>Las fotos fueron pasando y comenzó a subirle un calor que daba aviso de que la situación la estaba excitando. Con las piernas abiertas frente a su reflejo, donde sólo vestía la bombacha de la malla, bajó su mano derecha y liberando su fantasía comenzó a darse placer, actividad que pocas veces había practicado a lo largo de su juventud.<br><br>Al mismo momento, aparece su abuelo frente a la puerta de la habitación que Martina torpemente había olvidado entornada. Con una demencia senil avanzada, lejos de horrorizarse, el hombre se quedó observando a su nieta mientras se masturbaba a medida que su erección se hacía presente. La adolescente al sentir la presencia, abrió los ojos y se paralizó al no saber qué hacer ante la situación.<br><br>Pasados unos segundos de silencio incómodos, se dio cuenta que no podía enojarse con aquel jubilado de ochenta y tres años, el cual ni siquiera recordaba el parentesco que lo unía a la joven. Martina tuvo que reconocer que algo de la mirada deseante que le arrojaba su abuelo, provocaba un morbo que la encendía más de lo que ya estaba. Decidió entonces obsequiarle este momento y fluir con las ganas que ambos llevaban a cuestas. Sin sacarle los ojos de encima al octogenario, acomodo su pelvis dejándola de frente a él,  llevó el dedo índice y el del medio a la boca,  los saboreó un momento para que luego, llenos de baba, deslicen mejor al sacudirlos frenéticamente sobre su clítoris. No bastó más de tres minutos para que el hombre manche hasta sus pantalones y ella concluya en un intenso orgasmo.</p>"
  },
  {
    "id": 9,
    "title": "La reunión",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Flavia Carballo",
    "texto": ""
  },
  {
    "id": 10,
    "title": "Trance / Sus manos en mi cadera",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Gerolami, Melina",
    "texto": ""
  },
  {
    "id": 11,
    "title": "Dime lo que quieras",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Gerolami, Melina",
    "texto": ""
  },
  {
    "id": 12,
    "title": "La noche en el monumental",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Gotademagia/Araceli Fernandez",
    "texto": ""
  },
  {
    "id": 13,
    "title": "Amor Paranormal",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Irina Casanova",
    "texto": ""
  },
  {
    "id": 14,
    "title": "La perdida",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "JUAN ANTONIO BARRIOS",
    "texto": ""
  },
  {
    "id": 15,
    "title": "Amordazados",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "JUAN ANTONIO BARRIOS",
    "texto": ""
  },
  {
    "id": 16,
    "title": "My Mexican is",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Laurent Julia",
    "texto": ""
  },
  {
    "id": 17,
    "title": "y entonces",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Leda Candela",
    "texto": ""
  },
  {
    "id": 18,
    "title": "Janelle",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lidia Rocha",
    "texto": ""
  },
  {
    "id": 19,
    "title": "Querer",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lucía Aylen Arias",
    "texto": ""
  },
  {
    "id": 20,
    "title": "Invitación",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lucía Aylen Arias",
    "texto": ""
  },
 
  {
    "id": 22,
    "title": "(soy) Sola",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mariana Paula Perata",
    "texto": ""
  },
  {
    "id": 23,
    "title": "Haiku",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mariana Paula Perata",
    "texto": ""
  },
  {
    "id": 24,
    "title": "Haiku 1",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mariana Paula Perata",
    "texto": ""
  },
  {
    "id": 25,
    "title": "CECILIA",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín FIRE",
    "texto":"La conocí esos años en los que todavía creía en algo.<br> Iba a misa todos los domingos en la parroquia de Villa Dominico.<br> Ella era profesora de la escuela de al lado <br> Pelo corto, pantalones cargo, manos de lesbiana.<br> Disfrutaba verla desde las sombras e imaginarme escenas.<br> Ella mirándome mientras yo, vestida con una pollerita corta, me masturbo durante la misa.<br> Ella desabrochándome el primer botón de la camisa<br> Ella metiendo la mano por entre mis bragas<br> Yo mirándola a los ojos<br> Ella besándome suavemente<br> Cecilia.<br><br> En principio solo nos mirábamos. Pero después comenzó a crecer cierta tensión entre nosotras. Su mirada me generaba tanto calor que aunque estuviéramos lejos, no podía sostenerla.<br> Al finalizar la misa ella se quedaba saludando a las familias que se acercaban. Me excitaba algo de su hacer en comunidad, su risa fuerte y contagiosa, ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> Pensaba<br> En cuanto siga pasándose la mano por el pelo voy a<br> derretirme en un solo acto a des<br> moronarme y <br> mirarla<br> desde el suelo<br> como quien espera<br> un hilo<br> de baba<br> caer<br> sobre su lengua<br><br> Nos quedamos solas.<br><br> Ella me mira, me sonríe, se me acerca.<br> tensión<br> hola<br> tensión<br> ¿te vas a quedar mucho tiempo más?<br> tensión<br> miro su boca<br> miro su mano<br> la rozo suavemente<br> si es con vos, sí<br> TENSIÓN<br><br> mete la mano por entre mi nuca<br> y yo la miro con<br> (falsa) inocencia<br> quiero inutilmente esconder<br> lo que deseo mi<br> cuerpo contra el suyo su<br> vulva contra la mía<br> chupar cada fracción de sus<br> brazos<br> sus dedos sus<br> surcos,<br><br> se lo digo<br><br> Sonríe de costado<br> pasándose la lengua por los labios<br> mientras me aprieta fuerte contra su cuerpo<br><br> ¿querés ver qué mojada que estoy?<br><br> me dice<br><br> y me invita<br> a meterle<br> la mano<br> por debajo<br> del pantalón<br><br> cierro los ojos y la siento<br> la voy acorralando<br> una vitral nos hace de base y luego el suelo de la iglesia<br><br> jadeamos<br> le tiro del pelo hacia atrás<br> le dejo el cuello al descubierto<br> me froto contra cualquier superficie de cuerpo que encuentro<br> me deja, con placer, que lo haga<br> sonríe<br><br> su oído escucha de cerca<br> el pliegue de mi boca gime<br> me ahorca<br> -mirá que putita que resultaste ser<br> -sí - pienso<br> y me ahorca<br> la miro<br> algo en nuestras miradas se vuelve profundo<br><br> -a ver<br> la doy vuelta y la nalgueo<br> -te callás la boca<br> y la amordazo con mi pañuelo<br> veo que eso le calienta sobremanera<br> babea y suda<br> agarro el dildo de mi mochila<br> y se pone en 4 desesperada<br> me divierte hacerla esperar<br> lo chupo despacio y se lo froto<br> me pide por favor que se lo meta<br> yo le digo que sí<br> a condición de que tijeretiemos después entre las gradas<br> sonríe<br> asiente<br> empiezo suave y después va rapidito<br> ella no puede más y me pide que pare<br> me acorrala contra una esquina y se agacha para chuparmela<br> luego la empujo hacia el piso<br> le abro las piernas y se la chupo yo<br> vení<br> le digo<br> y buscamos encastrarnos<br> me importan un carajo las gradas<br> estamos en el climax<br> cogiendo fuerte<br> las dos gozamos por igual<br> y mojamos todo el piso de la iglesia hasta el cansancio."
  },
  {
    "id": 26,
    "title": "PECES VIVOS",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín FIRE",
    "texto": "Peces vivos<br>exterior - patio 1<br> Estoy hablando con mis amigues en el patio de la fiesta y entrás. Veo que “te tengo” de algún lado y qué linda que te queda esa camisita blanca con el shortcito y la corbatita. Te sigo con la vista, vos un poco me mirás.<br><br> interior - pista<br> Vuelvo a encontrarte, en esta fiesta que no promete nada, solo un par de luces berretas y canciones de Abba.<br><br> exterior - patio 2<br> Anticipo que vas a pasar por al lado mío, cruzo mis manos por sobre la silla y saco un poco el culo<br><br> -hola, me gusta tu outfit - te digo<br> -gracias<br> -¿estás jugando a ser un estudiante o docente?<br> -un estudiante<br> -me destruye el detalle de la regla en el bolsillo<br><br> y te das cuenta de que te gusto y sonreís<br><br> -¿sabías que yo soy docente? - te digo<br> -no<br> -me imagino que hiciste la tarea…<br><br> y chapar. Chapar ferozmente como si no hubiera habido un antes. como si no hubiera mediado conversación. Sentir la saliva pasearse boca a boca, los labios resbalar cual tobogán de agua en mar del plata, ambes revolcades, ambes destetades, las mallas corridas y tus dedos penetrándome y yo menstruade<br> y vos menstruando también<br> y los pelos llenos de arena y ola y ola y ola y ola<br> tijereta pública en la playa<br> una lengua ya salada que arremete<br> contra algún clítoris algún pie alguna axila, algún pliegue de boca gime algún oído escucha de cerca<br> y hay más sangre más saliva un orgasmo, dos orgasmos<br> a nadie le importa en realidad, el anzuelo está servido, pero no comemos de él.<br> somos peces vivos, somos espuma fresca, somos la repetición de lo sonoro, lo que ya no es río, la deriva.<br> somos la curva de sol que se va yendo por detrás del horizonte<br> como vos, que te vas yendo silencioso para la salida<br> y como yo, que te miro de lejos,<br> bailando Dancing Queen.<br>"
  },
  {
    "id": 27,
    "title": "Un amor que",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín Fire",
    "texto": ""
  },
  {
    "id": 28,
    "title": "Adentro es afuera -",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mercedes Idoyaga",
    "texto": ""
  },
  {
    "id": 29,
    "title": "Tareas de cuidado",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mercedes Idoyaga",
    "texto": ""
  },
  {
    "id": 30,
    "title": "Re a mil",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Natalia Garay Elizalde",
    "texto": ""
  },
  {
    "id": 31,
    "title": "Tu bata de satén",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Urán SABER",
    "texto": ""
  },
  {
    "id": 32,
    "title": "Tras gota la piel",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Urán Saber",
    "texto": ""
  }
]
