[
  {
    "id": 1,
    "title": "De cenas",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Anajulia Victoria Lede",
    "texto": "<p>DE CENAS<br><br>Reflejos simples, observan<br>Olores densos, adueñan<br>Se cruzan las mezclas<br>Partículas vuelan<br>Prohibidas recetas viajeras.<br><br>La mesa se quiebra<br>La mesa repleta<br>La sala está llena<br>Se prueba, se traga, se toma, se suelta<br>La silla le grita<br>La mesa responde<br>Se prueba, se traga, se toma, se suelta<br>La mesa que habla<br>La cena está lista<br>La mesa que habla<br>&nbsp;&nbsp;&nbsp;&nbsp;Que grita<br>La cena<br>&nbsp;&nbsp;&nbsp;&nbsp;Que dice<br>Que ACABA<br>La MESA<br>&nbsp;&nbsp;&nbsp;&nbsp;Vacía<br>&nbsp;&nbsp;&nbsp;&nbsp;Se llena<br>&nbsp;&nbsp;&nbsp;&nbsp;Vacía<br>&nbsp;&nbsp;&nbsp;&nbsp;Se llena<br>Solo la mesa se llena<br>CUAN VACÍA ESTÁ SU RECETA</p>"
  },
  
  {
    "id": 2,
    "title": "Frio",
    "content": "",
    "image": "images/5 (2).png",
    "author": "Angely Niky",
    "texto": "<p>Frio<br>Hace frío, y paso la mano por mi pecho<br>Mi pezón se endurece<br>Y me toco las tetas redondas<br>Y siento como mi piel<br>Se eriza<br>Por mis dedos<br>Qué producen<br>Cosquillas...<br>Y Sonrío<br>Y pienso<br>Y pienso<br>Y pienso...<br>Qué me encantaría<br>Qué fueran<br>Tus manos<br>Las que erizan<br>El pezón<br>De mi teta redonda.</p>"
  },

  {
    "id": 3,
    "title": "A mi grieta de hielo",
    "content": "",
    "image": "images/5 (3).png",
    "author": "Ayelén Rusterholz",
    "texto": "<p>No podría decir cuando empezó, según recuerdo una vez dijo que en julio, hacía frío y ella quería la antítesis en su cuerpo. La calle, ella amaba la calle en todas sus horas, sus climas, pero la lluvia y el frío la encendían como nada, sentir en todos los poros, el temblar.<br>Se tiembla por cuestiones diversas, opuestas y similares, pero siempre intensas -a ella siempre le gusto el límite-, se tiembla por frío, por miedo, por placer, por nervios de examen y por nervios de amor, por un sonido que recuerda,<br>la muerte.<br>Yo sé que ella va a temblar en el instante preciso de su muerte, así sin pensarlo, llena de vida, desbordada de momento, desbordada como ella reclama, más y más siempre.<br><br>Era julio, ella salió semivestida, semisentida, se iba aquietando de apoco. Autos que paraban, gente que silbaba y tocaba bocina, el paso muerto, la cara escarchada, tan tan blanca, tan inocente a la vista, una niña perdida.<br><br>Así lo vio, su vértice, su punto de inflexión, la cristalización del yo.<br><br>Olor rancio y poros que pedían, gritaban por favor<br><br>Se acostó a su lado sobre el diario viejo, él, sin inmutarse, le alcanzó su botella de vino abierta.<br><br>Ella se puso a lamer el pico para hacerlo deseable, metió la lengua y se lo volcó todo.<br><br>lamé, vení y lame succionado el pecho de la madre la sangre de cristo succión y mordisco la vida líquido precioso corazón del sol ella sacrificada marchando feliz a su deshonra<br>de Ella se habla de ella y de su rostro del botox que la cubre que la alisa perfecta y firme inmutable la roca la del látigo dominatrix madama de las putas obsoletas de ella que vuelve impotente al afamado un mordisco de la tripa un esclavo paralizado estigmatizada la que devora<br><br>Ella corrompe con su lengua insinúa un camino salivoso línea reseca invisible el renglón imaginario de tu texto caótico sin hilos el intento imperceptible por seguir tú la hilandera palabra por palabra una sobre otra las vuelve abstémicas<br><br>trata de pensar de seguir el hilo puesto pero el laberinto de desvíos se le impone cubículo A: una perra masoquista B: diosa cazadora C: castradora<br><br>1 2 3<br><br>cae ensangrentado sobre el piso cae ella y su máscara su botox intacto no puede mostrar dolor y dolor encastrado en la piel dolor sin salida en el laberinto del rostro las puntas de los dedos intentan el desliz el avance lo recorre entero busca el borde de la máscara el hilo la hebilla busca el aire con la boca la luz su luz el jardín reseco de la infancia el sonido vacío y la capa que se rompe<br><br>la noche es el arribo del habla su cabeza el punto<br><br>ella dice para no decir ella intenta explicar con sinónimos opuestos qué es día y qué es noche un hilo un círculo que creas la intención pero que no entiendas<br><br>de nuevo acá ella deposita su ropa en la zanja desnuda se expone desgarrada en la calle en el ascensor en la ventana deja la línea roja de camino a su casa los ojos se le clavan como espinas ojos abiertos pide lengua el habla el grito pide -todos miran-<br><br>uno cualquiera reposa sin quererlo -siempre se reposa en ella- ella espera 1 2 3 la transfusión de la libido el golpe sacarse el uniforme despojarse de la orden entregar el cetro dormir ella y ser despertada por el otro -ella quiere que le peguen-<br><br>con los ojos fijos recibe a la distancia su reflejo negro el pecho empapado en sangre los dedos húmedos y una banda de luto cae rebota en su vértice sobrepasa con una desmesura indeciblemente dichosa<br><br>nací puta de alma derramada nací con boca letal aunque con voz deshilachada escupiendo mi sangre para no ser más la diosa la madre con la boca partida la puta parisina gritando desde el perineo para ser fuerza ella oculta el dolor<br><br>te conjugo en el espacio blanca inmaculada copia de cera frígida figura que espera el punto la gota cae derramada cara fundida algo que asoma un vértice que grita<br><br>ella es ella que se despoja se desclavicula se araña entera enmudecido el pecho se castra dolor y grita y deja la alfombra arañada la gata entre maullidos se va el cuerpo el deseo el grito y se va duerme dolida donde dice la esquina que vuelve el vértice la cama vacía nido desesperando<br><br>ella camina en círculos con vidrios los pies ella se rompe la cabeza se desesa el corazón corrompe su cuerpo buscando morir y morir en parís muerta en parto vida sangre cordón que te alimenta partir y morir cortadito fino en punta<br><br>un hilo que enhebra que ata a la piel cabeza y cuerpo sangre y palabra<br><br>un hilo que se aferra a ser parte una sola parte<br><br>tirá de la cuerda tirá<br><br>no vez se corta<br><br>la neblina se acerca y deja una parte sin no hay camino solo la soga en la cintura t e t i r a t e t i r a t e t i r a<br><br>no hay ceniza para siempre se están pudriendo, no hay espejos que reflejen, no hay<br>1 2 3<br><br>dolor<br><br>tantas veces tantas noches de naufragio la luna desesperando aullido borroso en la niebla viviente<br><br>un río detrás de un puente detrás y no abajo un río de palabras adelante como decir sin cuando todo es chispa brazas encendidas que explotan salpican<br><br>imágenes que no se callan no se transforman no se plasman sin palabras quedan ahí revoloteando suspendidas pidiendo perdón titilando insatisfechas quedan ahí sugirientes acechando arañan<br><br>ella cruza su puente mojada ella no puede ella arde en el pecho y se incinera ella ella ella ella no es ceniza en jarrito<br><br>no ella dice que son pasos perdidos pasos que pasan pasando que llevan a ninguna parte que pasan esperando la huella de quien la vena hinchada que late de los ojos almendrados de una ameba porque no recuerda el momento exacto en que todo se rompió cuando los caminos de pelos trenzados se cortaron y él está ahí cubierto con su sabana mortuoria petrificado blanco sus manos sostienen mil pies mil pies desconocidos 1 2 3 4 pies ojo con ojo va cayendo imperceptible<br><br>a mi grieta de hielo no llegan las manos a cubrirla desesperan en la ausencia del cuerpo siempre recorrido del abrigo de la carne<br><br>ilusión<br><br>feliz en el engaño de creerse desnuda de sonrisa por sonrisa sin poder llena de botox la piel por la sangre<br><br>ilusión<br><br>que no ves ocultando la rotura interna para no exponer el músculo<br><br>lo encontró resquebrajado seco y partido mutado de color como rostro ahogado casi azul<br><br>por favor<br><br>desnuda tan conveniente hacer creer que la piel no cuesta desnudes del cuerpo<br><br>ilusión<br><br>que puedo arrancar<br><br>ilusión<br><br>que se escabulle entre los dedos<br><br>palabras dormidas en las sabanas inertes palabras que flotan volutas del habla desligadas y éste no puede ser el fin éste no puede ser el cuerpo paraíso del agua pintura mural mil años sobrevive el color la forma la idea de un dios caritativo que te humedece entera te fertiliza ofrecer el cuerpo la sangre la vida por vida ofrendar<br><br>lo toco sigue caliente<br><br>el pelo flotaba en el agua con la serenidad que caracteriza al estanque, los ojos abiertos clavados en la nada, la respiración casi imperceptible que se va extinguiendo; los ojos que no pestañean los ojos cristalinos inundados por el agua el agua o la lágrima y el tuc<br>tuc<br>tuc<br>de la gota que cae<br>que rompe el silencio el estatismo</p>"
  
  },


  {
    "id": 4,
    "title": "CÓMO SE ANIMALIZABA MI ALMA",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Belén VÁZQUEZ",
    "texto": "<p>Romina patinó sobre su bicicleta y fue a dar contra las piedras de la banquina. Se raspó la rodilla y se le hizo un frutillón. Cuando volvió a pararse vi que estaba preocupada. Lluvia, luz y lágrimas se confundían en sus ojos asustados, que eran azules e inmensos, como zafiros o acuarios. Yo tenía apenas once años: todo me asombraba, pero los ojos de ella… los ojos de ella eran otra cosa. Había algo increíble y urgente en los ojos de Romina. Algo que daba ganas de sumergirse en ellos. Recuerdo sentirme como un pececito, pedaleando a toda prisa por la banquina, al costado de la Ruta 8.</p><p>Las bicicletas coleaban. “Hay que llegar como sea”, dijo ella. Yo no estaba tan nerviosa, pero igual le seguía la corriente. Su mamá era buena, aunque su papá era medio gritón. Durante los días que estuve en su casa no lo había visto pegarle, pero Romina una vez me había dicho que se ponía malo cuando agarraba el cinto.</p><p>Nuestras familias eran amigas. Su mamá había accedido a cuidarme durante el fin de semana mientras la mía estaba de viaje con su novio nuevo. Me puse contenta porque me gustaba ir al campo: había mucho más para hacer que en el departamentito de dos ambientes en el que vivía yo.</p><p>Cuando la lluvia se puso más fuerte, Romina sugirió que fuésemos caminando.</p><p>Ella empujaba su bicicleta dorada. Yo empujaba la bicicleta amarilla que me había prestado su hermana y sonreía. Me sentía como la protagonista de alguna de esas películas para adolescentes que pasan por la tele los domingos al mediodía: ¡Tan libre al costado de la ruta, bañada en barro, con el olor dulce del asfalto mojado metiéndoseme por la nariz! En cambio, Romina parecía una mamá de once años que me regañaba y gritaba. Mi cuerpo no lograba sobreponerse a la excitación. El alma se me animalizaba en ese lugar. Cada vez que voy al campo me pasa igual, aunque ahora en menor medida. Es como si el pecho se me abriese, como si toda mi piel se dispusiera a la aventura. En ese entonces el deseo me desbordaba. Nunca me sentí tan feliz ni salvaje como a los once años, bajo aquella tormenta de enero. El pelo mojado me caía sobre los hombros como lianas y yo movía la cabeza de un lado al otro. Le decía a Romina, “sentí la magia de la lluvia”. Ella refunfuñaba y lloraba. Decía que yo estaba loca, que todo eso era demasiado peligroso, que dejase de hacerme la payasa. Comprendí su miedo cuando me gritó: “¿Sos pelotuda?”. Tenía la cara toda colorada, con una vena saltona en la frente y los ojos llenos de agua.</p><p>Los camiones, los colectivos y los autos hacían sonar sus bocinas. A algunos kilómetros de distancia los papás de Romina dormían. Era la hora de la siesta y se suponía que nosotras también estábamos dormidas, pero en lugar de eso nos habíamos escapado y habíamos pedaleado seis kilómetros bajo el vapor del sol, sólo para ver la puerta de la casa de Joaquín, el chico que le gustaba a ella. Yo no lo conocía, pero era como si sí. En realidad no conocía a ninguno de sus amigos. Ella tampoco conocía a los míos. Era una relación peculiar, la nuestra. Éramos mejores amigas porque cuando nos veíamos nos lo contábamos todo. Y todo significa todo. Charlábamos horas y horas bajo los árboles frutales del fondo de su casa, o escondidas en la carpita de los secretos que yo había armado en el balcón de la mía. A veces, cuando les contaba a las chicas de la escuela sobre Romina, y les hablaba sobre los ojos hermosos que tenía, y les decía que era muchísimo más linda que todas las princesas de todos los cuentos que nos habían contado, no me creían. Decían que les estaba mintiendo. Yo me enojaba. No sé si Romina les hablaba a sus amigos acerca de mí.</p><p>Todavía había sol cuando llegamos a la casa de Joaquín. Enseguida nos dimos cuenta de que estaba vacía. Romina se desilusionó y yo traté de animarla inventando una canción: “Todo lo das por amor, bella flor, algún día él te verá”… Era horrible la canción, una pavada total, y yo desafiné muchísimo cantándola, pero logré hacerla reír.</p><p>Para pasar a la casa de Joaquín sólo había un alambrado. Eran varias hectáreas. Dejamos las bicicletas, saltamos el alambre y después caminamos hacia la puerta. En el trayecto nos dimos cuenta de que el pasto estaba minado de caca. Caca seca de vaca. Así, como un versito. Me resultó raro el olor. “No es como la caca de humano, es como pasto… pero más pedorroso” le dije a Romina que ya había agarrado un cacho de bosta y lo arrojó contra mi pierna. “¡Puta!” le grité, y sin pensarlo, agarré bosta yo también. Primero nos la tirábamos entre nosotras, pero después, a medida que avanzábamos, empezamos a tirarla contra la casa de Joaquín. Estábamos descostillándonos de la risa hasta que en un momento, con un pedazo de caca, yo rompí una de las ventanas de la casa. Los ojos de Romina se abrieron desorbitados. En ese mismo momento sonó el primer trueno. Salimos disparando, saltamos el alambrado de nuevo, agarramos las bicicletas y empezamos a pedalear.</p><p>“¡Seis kilómetros y para nada!”, dijo Romina cuando empezó a llover, olvidando la bosta tibia en nuestros dedos, la risa ocupando todo el espacio de nuestras bocas. Los ojos le latían y sacudía la pulsera que llevaba en la muñeca. El dijecito se agitaba como un banderín: era medio corazón plateado que llevaba grabado mi nombre. Yo tenía una igual, pero con el nombre de ella.</p><p>Cuando por fin llegamos a su casa sorteamos la tranquera con una velocidad increíble. Tiramos las bicicletas en el pasto y Romina se aflojó, trató de disimular el susto que tenía falseando una risita pero no le salió, las piernas le temblaban como tallos quebrados. Para ese entonces yo ya la conocía mejor que antes. “Tenías razón… no era para tanto”, me dijo. Después fuimos a buscar unos pochoclos que había en la cocina.</p><p>Nos cambiamos de ropa y nos metimos en su cama. Vimos el video de la fiesta de quince de Flor, su hermana, que ya tenía dieciséis y todo el tiempo nos decía “boludas”. Flor era fea y no se parecía para nada a Romina. Tenía muchos granos y los dientes de adelante se le amontonaban como formando una flecha. Su mamá entró a la pieza y nos preguntó qué hacíamos así con el pelo mojado. Le contestamos que habíamos ido al bosquecito del fondo y que se había largado a llover de golpe. Se lo creyó y después nos preguntó si queríamos comer unos sanguchitos. Dijimos que no. Cuando cerró la puerta nos metimos debajo de las sábanas y empezamos a reírnos. Los ojos de Romina se habían puesto verdes. Parecían una selva y yo no sé muy bien qué pasó en mi cabeza de once años cuando la miré, pero fue justo en ese momento, lo recuerdo muy claramente, fue justo en ese momento que Dios me dejó de importar. Salté sobre ella como un cangurito, le acaricié las pestañas y después la besé. Ella estiró la lengua, me correspondió. Era lo más lindo que había visto en mi vida, Romina. Más linda que cualquier muñeca. Ese fue mi primer beso, y el de ella también. Fue muy distinto a todo lo que había imaginado hasta ese momento sobre cómo sería. O mejor dicho, todo lo que habíamos imaginado. Muchas veces habíamos planeado cómo iba a ser nuestro primer beso. Nuestros planes se desmoronaron bajo nuestras respiraciones agitadas, que parecían una sola.</p>"


  },

  {
    "id": 5,
    "title": "Colchón y casa",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Bruno Dotta",
    "texto": "<p>Sebregondi, desquiciado, se mueve y se conmueve, se derrite, se deshace en partes. Mariana las piernas en alto. La espalda sobre la cama. Los pies estirados realzan una tensión que le nace en la nuca y la recorre entera, sin pausas. Firme el cuello, friccionados los dedos, que tironean con las yemas como queriendo arrancar las sábanas. El grito mudo, y la piel tan clara. Los ojos neutros, lo mismo que perdidos. Le tiembla el vientre, sus pies descansan. Sebregondi se deja caer. Colchón y casa.</p>"
  },
  
  {
    "id": 6,
    "title": "Beso Nervioso",
    "content": "",
    "image": "images/5 (2).png",
    "author": "Erika Kirschner",
    "texto": "<p>Cada semana una oportunidad<br>una excusa<br>una canción<br><br>Deseaba sin saber qué era desear<br>hasta que sonó<br>y de la cintura me tomaste<br><br>No existía una gota de aire<br>entre el botón de tu camisa<br>y el collar en mi escote<br><br>Electricidad en la panza<br>Revoluciones en mi pelvis<br>Tu respiración en mi cuello<br><br>De a poco, sin pausa<br>al fin<br>calmaste mis ansias<br>Otras nuevas nacieron<br><br>Todo alrededor<br>bailaba al ritmo<br>de mi latir<br><br>Húmeda<br>Acalorada<br>Aturdida<br>Deseante</p>"
  },
  {
    "id": 7,
    "title": "MORBO",
    "content": "",
    "image": "images/5 (3).png",
    "author": "Fiore BARBERIS",
    "texto": "<p>Me calienta ver cómo escaneas todo mi cuerpo cuando paseo por casa. Me excita ver tu entrepierna abultada cuando me miras.<br>Me enciende sentir cómo me deseas. Pero lo que más loca me pone, es que seas el marido de mi mamá.<br></p>"
  },
  {
    "id": 8,
    "title": "UNA TARDE CALUROSA",
    "content": "",
    "image": "images/5 (4).png",
    "author": "Fiore BARBERIS",
    "texto": "<p><br><br>Eran las 15.30 horas cuando a Martina, después de mirar el segundo programa de chimentos del día en la tele, se le ocurrió hacer algo diferente mientras el resto de la familia cumplía religiosamente el horario de la siesta. Aprovechando la calurosa tarde de treinta y cuatro grados, sacó toda la ropa del armario, la tiró en la cama y se dispuso a buscar esa bendita bikini azul y fucsia comprada en la feria el año pasado. Veinte minutos tardó en descubrir entre la ropa de invierno el traje de baño escondido.<br><br>Al empezar a desvestirse frente al espejo, comenzó a notar las marcas de bronceado que le habían quedado del día de pileta en la quinta de Juancho hacía dos fines de semana atrás. Le gustaron tanto que decidió empezar a jugar con ellas sacándose fotos, mientras probaba distintas poses. Cada vez que disparaba pensaba en cada uno de los hombres a los que le mandaría esta postal: su cuerpo adolescente de diecinueve años, al natural, prácticamente intacto, y deseoso de ser admirado. <br><br>Las fotos fueron pasando y comenzó a subirle un calor que daba aviso de que la situación la estaba excitando. Con las piernas abiertas frente a su reflejo, donde sólo vestía la bombacha de la malla, bajó su mano derecha y liberando su fantasía comenzó a darse placer, actividad que pocas veces había practicado a lo largo de su juventud.<br><br>Al mismo momento, aparece su abuelo frente a la puerta de la habitación que Martina torpemente había olvidado entornada. Con una demencia senil avanzada, lejos de horrorizarse, el hombre se quedó observando a su nieta mientras se masturbaba a medida que su erección se hacía presente. La adolescente al sentir la presencia, abrió los ojos y se paralizó al no saber qué hacer ante la situación.<br><br>Pasados unos segundos de silencio incómodos, se dio cuenta que no podía enojarse con aquel jubilado de ochenta y tres años, el cual ni siquiera recordaba el parentesco que lo unía a la joven. Martina tuvo que reconocer que algo de la mirada deseante que le arrojaba su abuelo, provocaba un morbo que la encendía más de lo que ya estaba. Decidió entonces obsequiarle este momento y fluir con las ganas que ambos llevaban a cuestas. Sin sacarle los ojos de encima al octogenario, acomodo su pelvis dejándola de frente a él,  llevó el dedo índice y el del medio a la boca,  los saboreó un momento para que luego, llenos de baba, deslicen mejor al sacudirlos frenéticamente sobre su clítoris. No bastó más de tres minutos para que el hombre manche hasta sus pantalones y ella concluya en un intenso orgasmo.</p>"
  },
  {
    "id": 9,
    "title": "La reunión",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Flavia Carballo",
    "texto": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Mi disgusto por esas reuniones se hacía evidente desde hacía tiempo, aunque confieso que iba por el buen vino y el catering que nuestro jefe se dignaba a pagar con el resto de plata que se guardaba del aguinaldo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;No soy necesariamente una mujer simpática y menos si estoy rodeada de tanta gente, pero lo mío no era seriedad sino más bien, concentración y admiración por una de las criaturas más hermosas del planeta.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;No habíamos hablado mucho en esos meses que se incorporó a la empresa, salvo unos pequeños cruces de palabras mientras esperábamos nuestro turno en la máquina de café.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Estaba maravillada por ella, había notado ese cuerpo desde el momento en que entré al salón y a partir de ahí se enmudeció el entorno.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Andrés se esforzaba por mantener un diálogo con ella, transpiraba de tanto esfuerzo y no lo culpo, pero las mujeres nos damos cuenta de las actitudes impostadas, del fingimiento cuyo único objetivo es conseguir el objeto deseado. Pero no, eso no funcionaba así y con sus gestos, ella lo dejaba bien en claro. La mirada disociada, los brazos cruzados sobre su panza y un asentimiento condescendiente con la cabeza.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;De alguna manera sentía la extraña necesidad de rescatarla del plomo, pero había algo en la contemplación que me gustaba mucho más, que acrecentaba el deseo, y mi impulso por sacarla de ese lugar se calmaba por un instante.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Mis miradas eran bastante evidentes, la copa de vino se había entibiado entre mis manos, pero la tomaba de igual manera, no podía moverme de la vista privilegiada que tenía sobre esa mujer, era el asiento en primera fila de un espectáculo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Tan evidente fui que ella se dio cuenta y ambas nos miramos con complicidad y gusto; ya era tarde, al instante conoció mi deseo, lo sabía y no podía intimidarme ahora que ya tenía su atención.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Movió lentamente su mano para acomodarse el escote del vestido y ajustó el lazo que le marcaba su cintura, yo me acomodé en el sillón segura de que el show iba a comenzar y la única espectadora iba a ser yo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Interrumpió su charla con Andrés poniendo su mano sobre las manos de él, “discúlpame, no me interesa nada de lo que estás diciendo, mejor voy a torturar a mi nueva víctima.”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Pasó frente a mí, ladeando las caderas más de la cuenta y una brisa metálica que salió de debajo de su ropa me envolvió hasta dejarme totalmente borracha. Cerré los ojos inmediatamente para crear en mi cabeza la ilusión de ese olor a pececitos saltando de un lado a otro, protegidos por las algas de ese pubis que debe ser el paraíso.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Me sentí afortunada, nadie más que yo fue capaz de recolectar con la nariz ese manjar, y me sentía orgullosa, algo así como una pequeña victoria entre tanto papanatas que no saben apreciar la belleza de lo más simple, que se asquean por el olor a vulva y el sudor de los vellos.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Volvió a pasar frente a mí, pero se detuvo en mi cara y me alcanzó otra copa, “tomá, no vas a estar toda la noche con ese vino que debe tener un sabor tan agrio como los canapés berretas que nos sirvieron.”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Fui tan tonta, hice una sonrisa patética y solté un “gracias” atragantado en una voz infantil.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Siguió de largo y empezó a charlar con Carla. Entre las tres éramos la planta femenina de la empresa y hacer un pequeño aquelarre era algo encantador y hasta obvio, teniendo en cuenta que éramos el blanco fácil de nuestros compañeros y sus chistes berretas.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Me puse celosa y triste, pensé que el juego había terminado, pero no fue así. Ella seguía la charla con su boca, pero sus ojos estaban puestos en mí. Se acomodó el pelo hacia un costado dejando ver su cuello y unos pequeños lunares que se alineaban en par, tomaba de su copa apoyando los labios tan lentamente que podía ver como la piel se pegaba al vidrio mientras el vino se abría paso entre sus dientes.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Corrió su vestido hacia un lado y sus piernas me estaquearon en el medio de la habitación, podía en ese momento gatear hasta donde estaba parada, tomar esos pies maravillosos y besarle los zapatos hasta llegar al pequeño lago que guardaba entre sus piernas.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Movía uno de sus pies en círculos, una pequeña hinchazón rosácea le envolvía su tobillo y la hacía cambiar de pie cada dos minutos, pero aun así no había nada en esa habitación, en esa gente, en ese cuerpo que la hiciera desear alejarse de mí.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Cada tanto me aclaraba la garganta, no podía creer que esta mujer notara mi presencia de alguna manera y que respetara ese acuerdo que firmábamos cada vez que nos enjugábamos los labios o que cruzábamos una risa ladeada e inocente.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Se acercó y se sentó a mi lado, “¿te gustan mis zapatos? son hermosos, pero a mí, me están matando. Así casi como te estoy matando a vos.”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Solté una carcajada. Qué atrevido de su parte dejarme en evidencia y más aún, cuando puso su pie violáceo sobre mis piernas. “Haceme unos masajes, pero con los zapatos puestos.”<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Empecé con una caricia suave y aflojé apenas la hebilla, un pequeño gemido de descanso me llegó como una ola caliente hasta mi cara, calenté mis manos refregándolas en mi jean y tejí una red de movimientos con mis pulgares.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Sentí la piel de gallina de sus piernas y como dejaba caer la otra en el suelo. Mi diosa me recibía con las puertas abiertas y controlaba mis pulsiones apretando más y más sus pies.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“Despacio, bruta. Mirá que si me hacés doler, no hay premio.” Me clavó los ojos y se rió de manera maliciosa.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Subió su pie hasta mi boca y en un salto instintivo, mi lengua se resbaló, áspera como la de un gato, sobre sus sandalias. Mordí, chupé, besé cada arruga, cada partícula del cuero, mientras mi verdugo apretaba sus caderas y las deslizaba hacia adelante gimiendo como una cachorrita sedienta.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Y otra vez ese olor metálico saliendo de esa cueva que apenas podía ver, curvaba los ojos hasta alcanzar ese pubis que se mojaba con cada espasmo, con cada mordida en sus zapatos, con cada emisión de vapor que largaba con mi nariz, mi garganta, con el cuerpo entero.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Bajó el pie y apoyó el taco en mi entrepierna, apretó mi clítoris suavemente y aumentó la intensidad cuando me vio caída, entregada, moviéndome hacia atrás y adelante. Tomé su pierna y apreté mucho más fuerte. Retuve el orgasmo en la garganta. Lloré y reí al mismo tiempo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El jefe hizo sonar su copa para el brindis.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Lourdes se repuso sobre el sillón, pasó los dedos por su entrepierna y me los dio para que los chupara. Me besó en la mejilla. “Gracias por el masaje. Nos vemos el lunes.”</p>"
  },
  {
    "id": 10,
    "title": "Sus manos en mi cadera",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Gerolami, Melina",
    "texto": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Hace dos años nadie me besa,<br>&nbsp;&nbsp;&nbsp;&nbsp;hace dos años nadie me toca.<br>&nbsp;&nbsp;&nbsp;&nbsp;Camino en círculos buscando un recuerdo difuso,<br>&nbsp;&nbsp;&nbsp;&nbsp;reconstruyo los fragmentos de su rostro en mi memoria.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Sus manos sujetan mi cadera,<br>&nbsp;&nbsp;&nbsp;&nbsp;resaltan los antagonismos de los tonos de nuestra piel,<br>&nbsp;&nbsp;&nbsp;&nbsp;cierro mi puño entre las sábanas.<br>&nbsp;&nbsp;&nbsp;&nbsp;Sus manos en mi cadera,<br>&nbsp;&nbsp;&nbsp;&nbsp;mi cuerpo desnudo se tensa.<br>&nbsp;&nbsp;&nbsp;&nbsp;Reconstruyo los fragmentos de su rostro en mi memoria,<br>&nbsp;&nbsp;&nbsp;&nbsp;me expando en ayes taciturnos.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Hace dos años nadie me besa,<br>&nbsp;&nbsp;&nbsp;&nbsp;Ahogada en él,<br>&nbsp;&nbsp;&nbsp;&nbsp;observo la escarcha de los días.<br>&nbsp;&nbsp;&nbsp;&nbsp;Yo era. Se que era.<br>&nbsp;&nbsp;&nbsp;&nbsp;Si, lo culpo. Si, me culpo.<br>&nbsp;&nbsp;&nbsp;&nbsp;Reía, si, Reía.<br>&nbsp;&nbsp;&nbsp;&nbsp;Sus manos en mi cadera.<br>&nbsp;&nbsp;&nbsp;&nbsp;No. No.<br>&nbsp;&nbsp;&nbsp;&nbsp;Reía, yo reía.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Hace dos años nadie me besa,<br>&nbsp;&nbsp;&nbsp;&nbsp;¿Qué soy en el después?<br>&nbsp;&nbsp;&nbsp;&nbsp;Ruinas. Vestigios. Estupor de ser.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Una gotera molesta,<br>&nbsp;&nbsp;&nbsp;&nbsp;hace dos años nadie me besa.<br>&nbsp;&nbsp;&nbsp;&nbsp;Maldito él. Maldita yo.<br>&nbsp;&nbsp;&nbsp;&nbsp;Lucho con el agotamiento del día,<br>&nbsp;&nbsp;&nbsp;&nbsp;nuevamente el fracaso,<br>&nbsp;&nbsp;&nbsp;&nbsp;pierdo mis parpados.<br>&nbsp;&nbsp;&nbsp;&nbsp;No. No.<br>&nbsp;&nbsp;&nbsp;&nbsp;Sus manos en mi cadera.<br>&nbsp;&nbsp;&nbsp;&nbsp;Sus manos en mi cadera.</p>"
  },
  {
    "id": 11,
    "title": "Dime lo que quieras",
    "content": "",
    "image": "images/5 (4).png",
    "author": "Gerolami, Melina",
    "texto": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Dime lo que quieras,<br>&nbsp;&nbsp;&nbsp;&nbsp;que no siento culpa por entregarme al placer,<br>&nbsp;&nbsp;&nbsp;&nbsp;del que tú, morbosamente, achicaste mis dosis,<br>&nbsp;&nbsp;&nbsp;&nbsp;sin previo aviso,<br>&nbsp;&nbsp;&nbsp;&nbsp;haciéndome pagar con desdén,<br>&nbsp;&nbsp;&nbsp;&nbsp;mis rabietas.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Y solo quieres saber como ha sido,<br>&nbsp;&nbsp;&nbsp;&nbsp;cuantas veces me desnude para él,<br>&nbsp;&nbsp;&nbsp;&nbsp;si me chupo, si lo chupe,<br>&nbsp;&nbsp;&nbsp;&nbsp;hemos hecho todo lo que se hace cuando se coge,<br>&nbsp;&nbsp;&nbsp;&nbsp;me he subido encima de él,<br>&nbsp;&nbsp;&nbsp;&nbsp;se mordió los labios, con su risa burlona, al sentir<br>&nbsp;&nbsp;&nbsp;&nbsp;como se le empapaba la pija,<br>&nbsp;&nbsp;&nbsp;&nbsp;al verme con los ojos cerrados, conteniendo mis gritos, agarrando su mano.<br>&nbsp;&nbsp;&nbsp;&nbsp;No pensé en ti,<br>&nbsp;&nbsp;&nbsp;&nbsp;pensé en mi,<br>&nbsp;&nbsp;&nbsp;&nbsp;en la privación sostenida en el tiempo,<br>&nbsp;&nbsp;&nbsp;&nbsp;en la juventud disipada,<br>&nbsp;&nbsp;&nbsp;&nbsp;por las penas no cerradas.<br>&nbsp;&nbsp;&nbsp;&nbsp;¿Cuántas veces fueron?<br>&nbsp;&nbsp;&nbsp;&nbsp;Algunas,<br>&nbsp;&nbsp;&nbsp;&nbsp;las sentí como miles.<br>&nbsp;&nbsp;&nbsp;&nbsp;¿Qué tenía el pendejo?<br>&nbsp;&nbsp;&nbsp;&nbsp;Quería cogerme, satisfacer su cuerpo,<br>&nbsp;&nbsp;&nbsp;&nbsp;jugar con el mío.<br>&nbsp;&nbsp;&nbsp;&nbsp;Pero, nunca me preguntas,<br>&nbsp;&nbsp;&nbsp;&nbsp;y, tú, ¿Qué tenías?<br>&nbsp;&nbsp;&nbsp;&nbsp;cansancio de amar.</p>"
  },
  {
    "id": 12,
    "title": "La noche en el monumental",
    "content": "",
    "image": "images/5 (4).png",
    "author": "Gotademagia/Araceli Fernandez",
    "texto": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Los besos venían bien. Apurados, calientes, ansiosos. Caminábamos media cuadra y parábamos para un chape rápido y en algunas cuadras más oscuras otros más largos. Sus manos se colaban entre mi camisa y mi espalda mientras yo me aferraba fuerte de su cuello. Él estaba contra la pared. Lo apretaba como si quisiera abrir una puerta y llegar a su casa.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Había pasado muchísimo tiempo y una pandemia por delante, pero nuestras ganas seguían ahí, intactas. Todo había quedado truncado por ese bicho maldito. Pero ahí estábamos, comprando dos latitas de cerveza a valor oro. El alcohol hay que comprarlo temprano en el chino y no a las apuradas y de contrabando el mismo día que jugaba la selección, a metros del monumental.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;- ¿Queres subir a la terraza a ver la cancha?<br>&nbsp;&nbsp;&nbsp;&nbsp;- Dale.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El resplandor de las luces y los gritos de cientos de argentinos hacían eco contra el cielo gris de Nuñez. Chapamos un ratito en medio de ese cielo nublado, la estaba pasando muy bien y la cosa todavía pintaba para mejor.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;-Sentite como en tu casa – Me dijo – yo paso al baño.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Era una casa grande, vivían cuatro personas todos amigues, “que vibras hippies” pensé. Había plantas de marihuana y sonaba una bandita indie. Me saqué los zapatos y las medias porque es muy importante coger sin medias. Me quedé un rato sentada en la cama, abajo se reían ¿había olor a porro? Probablemente.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Estaba mirando los vinilos cuando volvió del baño, me agarró por atrás, por la cintura.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;- ¿Podemos poner alguno?<br>&nbsp;&nbsp;&nbsp;&nbsp;- Tendría que armar la bandeja y es un bardo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;No pasaba nada, yo quería coger, había ido con un conjunto que me había regalado una amiga en navidad. Era complicado de poner y sacar, pero divino. Mientras me daba besos en el cuello mi cerebro se estacionaba en otro planeta. Con una mano me iba desabrochando los botones de la camisa y con la otra me agarraba una teta. Lo empujé hasta la cama y me senté arriba suyo, lo sentí caliente y erecto “debe tener linda pija”.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Empecé a moverme sobre su pija que se iba poniendo cada vez más dura, sentía como mi tanga ya era un desastre y me había olvidado de llevar una de repuesto. No era el mayor de mis problemas sentada ahí sobre su miembro mientras le daba besos en el cuello.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Rápida, como en todo en la vida, lo dejé en boxer y la agarré. No me lo pedía, pero su mirada decía todo y yo también quería comerme ese pedazo. Se acomodó mejor en la cama y yo me hice la colita de petera, porque el pelo es sagrado. Despacito bajé el boxer y asomó la puntita, cuando bajó por completo se levantó como un animal potente. Era una linda pija. La recibí en mi boca con mucho amor y escuché un gemido, subía y bajaba, chupando, succionando. Con la mano subía y bajaba haciendo el mismo recorrido que mi boca. Su mano me agarró de atrás el pelo y fue acompañando mis movimientos. Me corrió la tanga, que a estas alturas era un mar y empezó a buscar los puntos que me erotizaban. No pude evitar gemir yo también.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;-Vení que te la chupo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Me acomodé yo esta vez, me saqué ese corpiño difícil y mi tanga salió volando al piso, se abrió paso con las manos y sentí su lengua húmeda chocar contra mi clítoris. Hacía circulitos, me prendía fuego, el cuerpo me estallaba. Él se dio cuenta, era por ahí, sumó dos dedos a la ecuación que entraban y salían tocando mi punto G. Si seguía así, indefectiblemente iba a acabar y después ya no iba a ser tan divertido.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;-Para, ponemela.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Me dio un beso con gusto a concha mientras buscaba un forro, se me hizo eterna la secuencia, la sentí caliente y dura, enterrándose en mí. Le daba más rápido mientras me besaba, yo gimiendo, entregada como estaba, necesitaba más. Me aferraba a él, su cuerpo sobre el mío caía pesado, no podía dejar de gemir. Sentía que estaba cerca, no podía callarme, para qué hacerlo. Frenético seguía penetrándome, me agarré fuerte de una de sus manos, estaba ahí, lo sentía. Con un último grito acabé, toda mojada y sintiendo la unión de nuestra transpiración.</p>"
  },
  {
    "id": 13,
    "title": "Amor Paranormal",
    "content": "",
    "image": "images/5 (4).png",
    "author": "Irina Casanova",
     "texto": "<p>&nbsp;&nbsp;&nbsp;&nbsp;Todo sucedió a la hora del crepúsculo. El cielo callaba sus colores blanquecinos y el aire olía a tinieblas, a castigo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Hora oprimente y desolada donde los guardias de la Jefatura de Policía toman el mate amargo en compañía de chismes y cuentos… costumbre sagrada en nuestro terruño de pescadores y bailarines.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Los pobres inquilinos de celdas se disponen a leer las cartas de vida o desamor de familiares y amigos, que despierta el alma triste.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Irrumpiendo en el ritual se oye desde el piso superior un grito sensual y desgarrador que impregnó de terror cada rincón y cada célula viva del recinto, un chillido apasionado, ¿acaso en busca de redención?<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El más óptimo de los guardias, lleno de valentía sube las escaleras ornamentadas con fálicas flores y estigmas eróticos. Su pulsar se acelera, se excita y confundido avanza bajo el delicioso embrujo, a la entrega inconsciente del encuentro.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Sí, sí sí, era esperable quién llamaría exquisitamente entre oleadas de partículas de sexualidad y ráfagas de dominio absoluto.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El joven abre la puerta de la habitación y no duda de su capacidad de doblegarla. La ve allí, oscura, oscuridad húmeda y etérea, más amenazante que en los miles de cuentos fantásticos que circulan por la ciudad.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;La observa y deposita la mirada en sus ojos llenos de libido y crueldad. Reconoce la verdadera inmensidad de su poder; una fuerza que quema y enloquece. Todo su cuerpo tiembla al sentir el flujo de la sangre latir en su sexo.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Se miran desafiantes, ella con sus vestiduras transparentes de negrura y ese aroma que inunda los sentidos; él con su camiseta mojada por el sudor que emana sin control y su miedo, el miedo al deseo de ser poseído.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Se acercan imponiendo a cada paso la intención de gobernar el espacio y los minutos, vuelve al presente los tempos de antepasados reviviendo encuentros similares. Todos los sentires se atraen implacablemente en el exacto momento del roce de los cuerpos.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Ella, belleza que corrompe, tan femeninamente dominante; él pura materia, fuerza muscular masculina.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;La lujuria se apodera de la habitación y sedientos se entrelazan. Ella lo envuelve, hambrienta de sexo, y desata su furor. Lo voltea, toma su pene erecto hasta que él perturbado, grita de embriaguez y exquisito dolor.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Entre besos obscenos, él la empuja entre las cortinas y su fluido mancha el rojo carmesí que ella desgarra saboreando el dulzor. Él termina de eyacular e intenta escapar. Ella lo detiene por detrás, y muerde su cuello y bebe el sabor de su sangre. Él trata de zafar y ella se adueña de todo su torso marcándole la piel. Él vuelve a excitarse y solo desea volverse inmortal.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Sus cuerpos atormentados sucumben ante la experiencia enloquecedora.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Los gemidos y golpes se escuchan en toda la Jefatura. Nadie se atrevió a interrumpir, todos saben que había acontecido la hora al joven.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Todo caía.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Casi indescifrable es la pasión innata de los mundos paralelos.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El silencio llegó al fin.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;La noche quedó vacía en la Ciudad de los Poetas, y flota el perfume del horror, la belleza y la sangre.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;El guardia desfallece ante la incertidumbre y la oscuridad del mal llamado amor en las rasgaduras de su piel.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Ella seguirá esperando a la próxima víctima.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;Él nunca volverá a ser el mismo, y ya sin fuerza se entrega a la comprensión de las dimensiones del sexo, la creación y la muerte.</p>"

  },
  {
    "id": 14,
    "title": "La pérdida",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "JUAN ANTONIO BARRIOS",
    "texto": "<p>Está en cada uno caer en la tentación del pecado, o seguir el camino que nos marca el Señor. De no haber religión, de no haber un Dios, seríamos un puñado de polvo deambulando por el universo.</p>\n<p>Así terminaba la transmisión de la misa en la basílica de Caacupé en el canal paraguayo. Herminia aferrada a su rosario, se persignó tres veces. Escuchó el ruido de las llaves de la puerta de entrada. Era Jesús, ni bien entró la dobló de espalda sobre la mesa, agarró el control remoto y puso la tele al mango, cuando le daba por atrás Herminia se ponía muy escandalosa ¿Por qué chillás tanto? si a vos te gusta, le susurraba en guaraní, Jesús acabó pensando en Braulio, como una maldición, la cara del psicólogo se le aparecía justo en la mitad del polvo.</p>\n<p>Jesús se había criado en un poblado que casi no tenía nombre y tampoco lo quería recordar, solo un rejunte de ranchos repartidos a orillas de un arroyo. Detrás estaba la ruta donde su madre ponía su puesto improvisado y de vez en cuando, algún que otro transeúnte se detenía a comprarles huevos o los cacharritos que hacían con la arcilla del lugar.</p>\n<p>De adolescente, se mudó al pueblo para ayudar a su tío Héctor como peón de albañil. Allí, conoció a un compañero que le presentaba viejos, a los que se cogía por plata. Así pudo ahorrar para cumplir su sueño, irse a vivir a Buenos Aires, el tío le había contado que allá, su compadre, en un año de trabajo pudo comprarse una cuatro por cuatro y un montón de cosas más.</p>\n<p>Antes de partir, volvió para despedirse. Un conjunto de manitos y voces finitas lo saludaban: suerte Jesús, te vamos a extrañar. Al otro día ya andaba con la carretilla llevando y trayendo ladrillos sobre tablones y de fondo las cagadas a pedos con acento litoraleño de Renato, el compadre de su tío.</p>\n<p>Cemento detrás del cemento en una ciudad que no se terminaba nunca, sentía que los rascacielos se lo devoraban. Mujeres hermosas, más linda una que la otra y hombres que corrían. El gustito al garche por plata no lo había perdido, era un extra que no venía mal. Con el tiempo se pudo independizar. Antes de volver al campo a morirse, Renato le vendió el negocio.</p>\n<p>—El señor del segundo B necesita un plomero, tiene una pérdida—le dijo la encargada del edificio donde había terminado un trabajo grande.</p>\n<p>—¿En dónde?</p>\n<p>—En el baño.</p>\n<p>El hombre del B era un psicólogo de más de cincuenta, alto, muy flaco, sencillo, pausado como si pensara cada una de sus palabras. El departamento era de categoría, sobrio, un sillón blanco mullido, una mesa ratona de cristal. El único elemento decorativo que colgaba detrás del sillón, un cuadro: un piolín pegado dibujaba una forma ovoide que recorría a lo ancho del lienzo, por tramos se anudaba y por momentos parecía querer salirse de su contorno. Abajo, una firma alargada y vertical.</p>\n<p>—Yo podía haberle hecho uno igual por poca plata—dijo Jesús refiriéndose al cuadro, cuando Braulio pasaba hacia el baño, Braulio festejó el chiste con una carcajada breve.</p>\n<p>El agua brotaba del filo del techo, el piso era un tendal de trapos.</p>\n<p>—Mire, Jesús—señaló, entre preocupación y angustia.</p>\n<p>—Hay que cortar el agua.</p>\n<p>—Ya lo hice y sigue cayendo.</p>\n<p>—No, hay otra llave de paso que viene de arriba.</p>\n<p>El agua paró al instante y así fue como Braulio empezó a quererlo. El ojo astuto de Jesús no solo percibía el origen de las filtraciones, le encontraba el lado débil de los demás y cuando se lo encontró al psicólogo lo convenció de remodelar el baño por una suma razonable. A medida que avanzaba con la obra \"encontraba\" algún desperfecto nuevo, una artimaña que había aprendido de Renato para desplumar a los clientes. Jesús había nacido perdedor, pero no le gustaba perder.</p>\n<p>Braulio le entregará las llaves y se despidieron.</p>\n<p>Todas las tardes compartían un té con scones caseros.</p>\n<p>—¿Decime Jesús, por qué andas escuchando detrás de la puerta cuando me conecto con los pacientes?</p>\n<p>Este psicólogo puto escondió una cámara en algún lado, por eso me dio la llave, pensó Jesús.</p>\n<p>—Disculpame Braulio, allá de donde soy, no hacemos terapia, tenía la curiosidad de saber cómo era el asunto—Jesús era rápido y además convincente—. Si querés no vengo más.</p>\n<p>Esa misma noche Jesús le mandó una foto de su verga enlechada, sosteniéndola desde abajo para que se pudiera cotejar el tamaño.</p>\n<p>—Jesús, ¿qué me mandaste anoche? —Braulio enojado le mostraba la pantalla del celular cerca de la cara.</p>\n<p>—Disculpame, me equivoqué, la foto no era para vos, lo que pasa es que estaba muy borracho, era…, bueno, pero me voy, me voy y no vuelvo nunca más, soy un pelotudo—se agarraba la cabeza para acentuar más su actuación y amagaba a irse.</p>\n<p>Braulio se interpuso contra la puerta.</p>\n<p>—No, esperá, si fue un error no hay problema. Pero la próxima fijate bien a quién le mandás las cosas.</p>\n<p>—Disculpá Braulio, qué vergüenza.</p>\n<p>—Tranquilo, ¿te pongo el agua para el mate?, me tengo que ir ya.</p>\n<p>Jesús se sonrió por lo bajo, el psicólogo había entrado. Braulio sentía que había algo que no podía descifrar de este tipo, este no era como esos tipitos Dolce y Gabbana a los que solía levantarse en la disco o por la app. Portador una bella fealdad. Una especie de tehuelche africano, repartido en una robusticidad gruesa desde la mirada hacia las piernas.</p>\n<p>—Es viernes Braulio, decime, ¿por qué no te hacés unas pizzas?</p>\n<p>Braulio se calzó el delantal con entusiasmo y puso en práctica una receta que le había enseñado un novio italiano. Se bajaron tres botellas de Stella heladas.</p>\n<p>—¿Sabés cómo se destapa un buen vino Braulio? —le preguntó Jesús con la voz pastosa por la borrachera.</p>\n<p>—No—Braulio respondió con los ojos dados vuelta.</p>\n<p>—Dándole golpes en el culo.</p>\n<p>Todavía faltaba para descorchar, no era el momento, Jesús quería tenerlo arrodillado mamándosela al punto de la desesperación. El viernes siguiente Braulio había puesto tres ventiladores, el calor era agobiante y no andaba el aire.</p>\n<p>—Braulio ¿Me puedo quedar en calzoncillos? Con el calor que hace me voy a deshidratar.</p>\n<p>Jesús se estrenaba un bóxer importado de un negro brillante, anatómico y estampado con besos en rojo, como marcas de rush.</p>\n<p>—No hay problema. Te traigo otra cerveza, las pizzas van a estar en diez.</p>\n<p>Después de cenar Jesús seguiría trabajando, tenía que darle una segunda mano al techo, era lo único que le faltaba para terminar.</p>\n<p>Braulio trajo la lata y la apoyó sobre el brazo de Jesús para que comprobase que estaba bien helada, Jesús se la arrebató y se sentó sobre el inodoro y empezó a pasársela a lo largo del torso transpirado hasta llegar a los huevos, con los ojos abrillantados por la bebida y un escarbadientes que llevaba de lado a lado, lo agarró de la muñeca invitándolo a que se la tocara, estaba al palo.</p>\n<p>Jesús tenía todo calculado, le iba a hundir la cabeza en su verga, y cuando estuviese a punto lo iba a poner en cuatro y le iba a empezar a dar hasta deslecharse, después lo dejaria dejaría tirado, prendería un pucho y seguiría pintando.Pero Braulio se refugió en su pecho, casi por instinto Jesús lo acarició, sintió algo diferente, lo había tocado en algún lugar por adentro, intentó presionarle la cabeza hacia la entrepierna. Pero Braulio lo hizo girar como a un trompo, Jesús inmovilizado por el asombro se dejó caer. Pará Braulio.\n<p>Shhh Braulio le soplaba contra la oreja mientras le besaba el cuello y como si su lengua fuese una serpiente, le recorrió toda la espalda, se deslizó hasta el culito esférico de Jesús agarrándolo por debajo del vientre, como un perro que lame su hueso y empezó a dilatarle el hoyo. A cada: pará Braulio, le dabas chirlos, domaba a un potro encabronado. Volvió a subirle por la espalda, lo sostuvo del pecho y empezó a puertearlo despacito, con movimientos ondulados de a poco fue entrando, lanzó un grito acuoso y blanco y el eco rebotó sobre el reflejo del cuadro. Dio un último sorbo a la cerveza y se acurrucó sobre el hombro de Jesús como si se tratase de la mejor almohada.</p>\n<p>Jesús, todavía de espaldas, observaba de perfil otra perspectiva del piso. Dormitó un poco y tuvo un sueño fugaz: jugaba con sus amiguitos a tirar piedras al ras del arroyo para hacerlas rebotar contra el agua, al despertar recordó que era el único juego donde no podía hacer trampa.Metió suavemente la mano por la raya sudorosa y vio sus dedos ensangrentados.  Hizo a Braulio a un lado, se puso el calzón estampado con besos, prendió un cigarrillo y empezó a terminar con el techo, recto y uniforme como le había enseñado su tío.</p>\n<p>Braulio amaneció invadido por la resaca, tirado en algún lugar del departamento sobre el papel corrugado, entre tachos y escaleras, buscaba a Jesús.</p>\n<p>¿Qué pasó Jesús?, por qué te fuiste, al menos me hubieras despertado😊</p>\n<p>Jesús le clavó el visto.</p>\n<p>¿Por qué no contestas?,¿pasa algo? 😟</p>\n<p>Jesús se detuvo en la mitad del puente, tiro con bronca las llaves de Braulio al río y escupió a lo lejos. Cerró la camioneta de un golpe, puso a los Redondos al mango y apretó el acelerador a fondo.</p>"
 
  },

  
  {
    "id": 15,
    "title": "Amordazados",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "JUAN ANTONIO BARRIOS",
    "texto": ""
  },
  {
    "id": 16,
    "title": "My Mexican is",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Laurent Julia",
    "texto": "<p>My Mexican es un potro<br>\ntiene el tamaño de un potro<br>\ny una mirada llena de profundidad y ternura castaña.<br>\nEs mexicano, me habla como mexicano y hacemos el amor muchas veces a la semana.</p>\n<p>Como buena potra mexicana sabe chuparme las tetas y el clítoris con dedicación y sutileza cabrona.<br>\nEstoy segura que sus antepasados fueron los sátiros<br>\nesos que andaban por los bosques acompañando a Dionisio<br>\ndando saltitos y chupando clítoris de ninfas calientes.<br>\nMe los imagino relamiéndose entre árboles tornasolados.</p>\n<p>Ambos, my Mexican y yo, nos decimos te quiero y fumamos porro juntas.<br>\nA él le gusta nombrarse así, como una chica. Somos las dos, my Mexican y yo nuestra propia invención y conquista.</p>\n<p>Estoy segura que su lengua es letal porque transmite corriente eléctrica y tiene la precisión aguda de los animales que viven en el desierto de Culiacán en México.<br>\nEntre las sábanas con más poliéster que algodón, nos frotamos tantas veces como podemos y enseguida mi pelo se vuelve un nido de caranchos revuelto.</p>\n<p>A ella también le gusta que intente defenderme apretando sus pezones con mis dedos mientras los relamo fuerte.<br>\nSe le ponen duros al compás de su pija que la siento a través del pantalón todavía puesto.</p>\n<p>Las otras horas, las que no cogemos, vamos al teatro y discutimos sobre casi todo.<br>\nMe encanta escucharlo hablar sobre Jesús Malverde, un bandido mexicano de Sinaloa que ayudaba a los desprotegidos. Una especie de versión mexicana del gauchito gil.<br>\nEn su casa tiene un altar con una estatuilla donde pone sus pedidos y prende velas de colores.<br>\nLo escucho contar una y otra vez la historia de este santo pagano solo por verlo hablar y gesticular con sus brazos enormes. Me cuenta de sus andanzas, su mitología.<br>\nYo hago un esfuerzo estúpido por tratar de concentrarme, pero la verdad es que solo quiero verlo arrodillado rezando en su altar en la misma posición que me la chupa toda.</p>"
  },
  {
    "id": 17,
    "title": "y entonces",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Leda Candela",
    "texto": "<p>__________</p>\n<p>llegás nadando a<br>\nla orilla de<br>\nmi deseo</p>\n<p>cómo no hundirme en<br>\nsu profundidad de<br>\nfuego?</p>\n<p>cómo no dejarme<br>\ncaer en<br>\nel abismo de<br>\ntu boca</p>\n<p>pequeño<br>\nanimal sapiente<br>\npalpitante</p>\n<p>tu lengua lame<br>\nsiglos de oscuridad</p>\n<p>dibuja sonidos sorprendentes e<br>\ninacabados</p>\n<p>soy una palabra entre<br>\nlos labios de la noche</p>\n<p>y entonces<br>\nse hace de día</p>"
  },
  {
    "id": 18,
    "title": "Janelle",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lidia Rocha",
    "texto": "<p>Janelle no era lo que se dice una mujercita cuando vio por primera vez al marqués Du Moulin. Fue en una fiesta bastante populosa y atiborrada de talcos y perfumes. Tenía el pelo corto y rubio (lo que siempre quedaba disimulado debajo de las pelucas) y dos hijos que ya no estaban en edad de molestarla. Uno se había embarcado en una expedición a lugares remotos, tal vez a América o a Australia, y la otra estaba pupila en un convento.</p>\n<p>El marido tenía el buen gusto de no incomodarla y pasaba largas temporadas en el campo. Y eran lo suficientemente ricos y libres como para que cada miembro de la pareja hiciera lo que le viniera en gana. Decididamente hedonista y tan dada a los vicios como voluntariosa cuando se trataba de la política o el trabajo rural, todavía se destacaba por su belleza y su altura, que descubrían su origen nórdico.</p>\n<p>Se sorprendió un poco cuando Henry Du Moulin no le devolvió la mirada. El caballero, que lucía como un cuarentón, aunque apenas pasaba los treinta, le había parecido simpático y elegante y lo suficientemente atractivo como para pasar una nochecita a solas. Pero dado que él no la miró y ni siquiera pareció registrar su mirada, Janelle llegó a la precipitada conclusión de que el marqués tendría preferencia por los de su mismo sexo.</p>\n<p>No se hubiera acordado de la escena si no fuera por un comentario que oyó como al pasar entre unas conocidas, según quienes Du Moulin era un solterón aficionado a las prostitutas. Eso le dio qué pensar e incluso fue tema de conversación con su marido, que le explicó unas cuantas buenas razones por las cuales algunos hombres preferían a las mujerzuelas, aún cuando tenían en la corte damiselas y mujeronas más atorrantas y libertinas.</p>\n<p>No le habían mentido a Janelle. Quién sabe qué fastidios le habría causado el sexo opuesto para que Henry hubiese optado por pagar por servicios que hubiese obtenido gratis. Ahora mismo estaba tirado en el sillón de su estudio esperando a la profesional que había contratado en alguna de las casas que lo aprovisionaban con regularidad. Porque el marqués era un hombre de notable apetito para el sexo, como quizás inconscientemente habría advertido Janelle aquella noche en que él ni la vio.</p>\n<p>—¿Cómo te llamás querida?</p>\n<p>—Marie —contestó ella.</p>\n<p>—Marie, Marie —repitió el marqués mientras le quitaba la chalina, como si disfrutase del nombre que todas se daban.</p>\n<p>Una de las criadas le avisó que, junto con la muchacha, el proveedor le había enviado una cena exquisita y que la “dama” no tendría ningún problema en servírsela.</p>\n<p>—Supongo que primero querrás servirte esto —dijo Marie—. Y sin que Henry supiera como había ocurrido esa magia se encontró frente a sus ojos con las nalgas más rotundas que había visto en su experimentada vida.</p>\n<p>Con una erección repentina Henry tomó a la chica por el culo con el que ella lo apretó y movió con tanta fuerza y maestría que los segundos que duró ahí adentro la erección fueron tan pocos que lo habrían avergonzado, si en lugar de estar con una Marie hubiese podido ser el hazmerreir de los cortesanos al día siguiente.</p>\n<p>La prostituta se cambió muy rápido, para cuando él se reclinaba en su sillón ella ya estaba sirviendo la cena y las bebidas, sin olvidarse de volcar en los vasos del marqués algunos polvos que tenían la doble función de provocarle una erección constante y relajar su mente para que se dejase caer en todo tipo de fantasías.</p>\n<p>—Marie, Marie —repetía el marqués, convencido de que no hacían falta conversaciones.</p>\n<p>Marie no se privó de condimentar sus propios licores con otras sustancias traídas de quién sabe dónde ni con qué fin, sin permitir que él la viese, no fuera que la catalogara como mujer dada a sus propios placeres y no abocada a servir al cliente como su profesión la obligaba.</p>\n<p>Fruto de la buena mesa y la sustanciosa bebida, Henry tuvo varias erecciones que la dama complació felizmente hasta ponerlo en un estado delicioso, lo cual explica que, en poco tiempo, ella lo haya convencido de que no hay placer mejor que dejarse atar por una prostituta y quedar a su merced. En esas condiciones tuvo que soportar que ella se montara sobre sus bigotes y lo fuera llevando a lamer el terciopelo hasta que obtuvo cuantas veces quiso lo que quería obtener. Lo sentó luego convenientemente en la silla con las manos en la espalda y se entretuvo con él un largo rato sin dejar que acabara.</p>\n<p>Marie no parecía dispuesta a detenerse y aún cuando sus bebidas ya parecían no poder depararles más fantasías apareció frente a Henry (aún atado) con un traje verde y un antifaz que le daban un aire de pájaro. Sobresalía de su cuerpo un miembro (claro que artificial) de un tamaño que quizás hubiese asustado a un caballero menos experimentado que el marqués. El hombre, muy complacido por su libidinosa compañera, se dejó colocar en la poltrona y poseer con un placer tan exquisito que no recordaba le hubiesen proporcionado sus amigos de la adolescencia.</p>\n<p>Un perfume vago fue lo único que encontró Henry al día siguiente en la habitación que había sido convenientemente aseada de todos sus excesos. No le importó si al trabajo lo había hecho su sirvienta (ya acostumbrada a estas lides) o la señorita, quizás ayudada por alguna criada enviada por su proveedor para ese fin.</p>\n<p>—Lo que más ha sorprendido —le comentó unos días después a su amigo Robert Merton— es que ninguno de mis proveedores habituales se ha llevado el mérito por las excelencias de la muchacha ni ha querido cobrarme sus ganancias.</p>\n<p>Robert, que era bastante aficionado a los juegos de la corte, le recomendó que no intentara buscar a esta mujer, que semejantes hazañas es mejor dejarlas para el recuerdo, pero para él estaba claro (aunque al marqués no se lo dijo) que ninguna Marie puede conseguir drogas tan potentes, lucir semejantes ropas y, sobre todo, pagar por su silencio a tantas sirvientas y choferes.</p>\n<p>Henry no era hombre de aficionarse a nadie, ni a hombre ni a mujer, pero de vez en cuando recordaba aquella noche magnífica y buscaba los rasgos de aquella Marie en otras mancebas e incluso en algunas damas y más de una vez creyó encontrarlos, sobre todo en una de las hermosas de la reina que era una mujer con mucho dinero y que, según le dijeron, ni ella ni su marido solían privarse de nada.</p>"
  },
  {
    "id": 19,
    "title": "Querer",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lucía Aylen Arias",
    "texto": "<p>Quiero hundirme</p>\n<p>olerte sentirte lamerte</p>\n<p>Quiero chuparte</p>\n<p>apretarte gemirte bailarte</p>\n<p>Quiero soñar, despertar</p>\n<p>y que estés ahí presente</p>\n<p>Quiero mojarte</p>\n<p>Gritarte</p>\n<p>Quiero tirar de tu pelo</p>\n<p>que me ahorques</p>\n<p>Quiero que me penetres</p>\n<p>que me pegues y revuelques</p>\n<p>Quiero que me digas todas las cosas</p>\n<p>que vos querés,</p>\n<p>al oído a los gritos en silencio.</p>\n<p>Quiero que nos miremos serixs</p>\n<p>ardientes y sonreírnos</p>\n<p>de miradas cómplices combativas</p>\n<p>Agitarnos, quiero sentir toda tu transpiración</p>\n<p>que me bañes que caigan tus gotas</p>\n<p>en todo mi cuerpo</p>\n<p>Quiero besarte con toda mi lengua</p>\n<p>con toda mi boca</p>\n<p>con toda mi cara</p>\n<p>quiero sentir tu saliva</p>\n<p>tu aliento dulce de cerveza y cigarrillo</p>\n<p>tu boca llena de café de la mañana</p>\n<p>de mate y tostadas</p>\n<p>de todo mi flujo en tus manos</p>\n<p>en tu cara</p>\n<p>Quiero tu semen entre mis piernas</p>\n<p>en mis tetas en mi espalda</p>\n<p>quiero que me acabes</p>\n<p>en la boca en mis manos en forma de cuenco</p>\n<p>recibirte todo</p>\n<p>sonreír tus espasmos</p>\n<p>Quiero entrar en el hueco de tus brazos agitados</p>\n<p>en tu pecho desnudo de sexo</p>\n<p>en tu costado</p>\n<p>Quiero tus dedos marcados en mi culo</p>\n<p>Quiero tu lengua por todos mis lados</p>\n<p>Quiero tu sonrisa</p>\n<p>Tu mueca pícara</p>\n<p>Tu mano extendida</p>\n<p>Quiero todo de vos</p>\n<p>Pero eso sería</p>\n<p>Demasiado capitalista.</p>\n<p>…………………………………………………..</p>\n<p>Bajo las olas</p>\n<p>una muchacha juega</p>\n<p>y se descubre</p>"
  },
  {
    "id": 20,
    "title": "Invitación",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Lucía Aylen Arias",
    "texto": "<p>No cambié las sábanas. Hundí mi cara en la almohada y tu presencia llegó al instante.</p>\n<p>Sabía que me iba a encontrar con tu olor y eso me excitaba.</p>\n<p>Ya te había pensado en otras oportunidades. Pero nunca tan fuerte como en esta ocasión.</p>\n<p>Las pieles se juntaron más apretadas, ahora sin ropa. Así, de espalda quiero, le dije. Para poder hundirme en las sábanas y avivar el recuerdo de nuestros cuerpos deseantes, para sentir tus manos en mis tetas, para sentir nuestros genitales frotándose en un abrazo transpirado.</p>\n<p>Deseé que estuvieras ahí, todo el tiempo. Me sobraba piel, toda para tu lengua infinita. Me sobraba cuello para tu boca. En cada giro te encontraba llenando mis espacios vacíos, haciéndome retorcer de placer.</p>\n<p>Sentía todo tu cuerpo presente y mi humedad resaltaba nuestra noche anterior. ¿Por dónde se empieza a hacer la revolución? Cierro los ojos. Si es una construcción que nos pertenece quiero llevarte a inundar todas las sábanas del mundo.</p>\n<p>Mi ansiedad me persigue, me toco para aumentar el placer, sé que te encanta y eso me excita más. No entra nuestro sexo en la cotidianeidad. ¿Por qué siempre quiero más? Si cada encuentro es el más hermoso fin del mundo.</p>\n<p>Otro giro, te encuentro, y te sonrío quiero que me penetres toda, que me sacudas que me aprietes contra el colchón, que lluevan todos nuestros cuerpos.</p>\n<p>Y sí, no acabé todavía y ya sé que quiero más. Quiero todos los fines del mundo posibles.</p>\n<p>Giro la perilla. Como si la vida se redujera a ese momento. Como si la muerte se enojara con nosotrxs por desear tanto. A veces se escurre en mis pensamientos. Y me dice cosas egoístas, y yo escucho un poquito. Eran 40 minutos. Y ya habían pasado. No sabía si eso era mucho o poco tiempo. Pero decía lavado rápido. El fin del mundo se extendió esta vez.</p>\n<p>Las sábanas ya están limpias.</p>"
  },
 
  {
    "id": 22,
    "title": "(soy) Sola",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mariana Paula Perata",
    "texto": "<p>Cuarenta y nueve años con ciento catorce días y van…</p>\n<p>Tengo una habitación amplia que huele a primavera.</p>\n<p>Veo en mi jardín a un Tarzán robusto que cuelga de las lianas.</p>\n<p>No sé si es necesario aclarar que en mi jardín no hay lianas.</p>\n<p>Recibo en sueños la visita de hombres desnudos.</p>\n<p>Los hay gordos, esbeltos, calvos, con rastras; vestidos de oficinistas, de overol y con conjuntitos flúo de ciclistas que salen a pasear los fines de semana.</p>\n<p>Todos son bienvenidos.</p>\n<p>Por las mañanas me despierto con las sábanas sudadas.</p>\n<p>La cama, vacía de ellos, llena de mí.</p>"
  },
  {
    "id": 23,
    "title": "Haiku",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mariana Paula Perata",
    "texto": "<p>Sola en mi cama</p>\n<p>el goce de la almohada</p>\n<p>entre mis piernas.</p>"
  },
 
  {
    "id": 25,
    "title": "CECILIA",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín FIRE",
    "texto":"La conocí esos años en los que todavía creía en algo.<br> Iba a misa todos los domingos en la parroquia de Villa Dominico.<br> Ella era profesora de la escuela de al lado <br> Pelo corto, pantalones cargo, manos de lesbiana.<br> Disfrutaba verla desde las sombras e imaginarme escenas.<br> Ella mirándome mientras yo, vestida con una pollerita corta, me masturbo durante la misa.<br> Ella desabrochándome el primer botón de la camisa<br> Ella metiendo la mano por entre mis bragas<br> Yo mirándola a los ojos<br> Ella besándome suavemente<br> Cecilia.<br><br> En principio solo nos mirábamos. Pero después comenzó a crecer cierta tensión entre nosotras. Su mirada me generaba tanto calor que aunque estuviéramos lejos, no podía sostenerla.<br> Al finalizar la misa ella se quedaba saludando a las familias que se acercaban. Me excitaba algo de su hacer en comunidad, su risa fuerte y contagiosa, ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> ella pasándose la mano por el pelo<br> Pensaba<br> En cuanto siga pasándose la mano por el pelo voy a<br> derretirme en un solo acto a des<br> moronarme y <br> mirarla<br> desde el suelo<br> como quien espera<br> un hilo<br> de baba<br> caer<br> sobre su lengua<br><br> Nos quedamos solas.<br><br> Ella me mira, me sonríe, se me acerca.<br> tensión<br> hola<br> tensión<br> ¿te vas a quedar mucho tiempo más?<br> tensión<br> miro su boca<br> miro su mano<br> la rozo suavemente<br> si es con vos, sí<br> TENSIÓN<br><br> mete la mano por entre mi nuca<br> y yo la miro con<br> (falsa) inocencia<br> quiero inutilmente esconder<br> lo que deseo mi<br> cuerpo contra el suyo su<br> vulva contra la mía<br> chupar cada fracción de sus<br> brazos<br> sus dedos sus<br> surcos,<br><br> se lo digo<br><br> Sonríe de costado<br> pasándose la lengua por los labios<br> mientras me aprieta fuerte contra su cuerpo<br><br> ¿querés ver qué mojada que estoy?<br><br> me dice<br><br> y me invita<br> a meterle<br> la mano<br> por debajo<br> del pantalón<br><br> cierro los ojos y la siento<br> la voy acorralando<br> una vitral nos hace de base y luego el suelo de la iglesia<br><br> jadeamos<br> le tiro del pelo hacia atrás<br> le dejo el cuello al descubierto<br> me froto contra cualquier superficie de cuerpo que encuentro<br> me deja, con placer, que lo haga<br> sonríe<br><br> su oído escucha de cerca<br> el pliegue de mi boca gime<br> me ahorca<br> -mirá que putita que resultaste ser<br> -sí - pienso<br> y me ahorca<br> la miro<br> algo en nuestras miradas se vuelve profundo<br><br> -a ver<br> la doy vuelta y la nalgueo<br> -te callás la boca<br> y la amordazo con mi pañuelo<br> veo que eso le calienta sobremanera<br> babea y suda<br> agarro el dildo de mi mochila<br> y se pone en 4 desesperada<br> me divierte hacerla esperar<br> lo chupo despacio y se lo froto<br> me pide por favor que se lo meta<br> yo le digo que sí<br> a condición de que tijeretiemos después entre las gradas<br> sonríe<br> asiente<br> empiezo suave y después va rapidito<br> ella no puede más y me pide que pare<br> me acorrala contra una esquina y se agacha para chuparmela<br> luego la empujo hacia el piso<br> le abro las piernas y se la chupo yo<br> vení<br> le digo<br> y buscamos encastrarnos<br> me importan un carajo las gradas<br> estamos en el climax<br> cogiendo fuerte<br> las dos gozamos por igual<br> y mojamos todo el piso de la iglesia hasta el cansancio."
  },
  {
    "id": 26,
    "title": "PECES VIVOS",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín FIRE",
    "texto": "Peces vivos<br>exterior - patio 1<br> Estoy hablando con mis amigues en el patio de la fiesta y entrás. Veo que “te tengo” de algún lado y qué linda que te queda esa camisita blanca con el shortcito y la corbatita. Te sigo con la vista, vos un poco me mirás.<br><br> interior - pista<br> Vuelvo a encontrarte, en esta fiesta que no promete nada, solo un par de luces berretas y canciones de Abba.<br><br> exterior - patio 2<br> Anticipo que vas a pasar por al lado mío, cruzo mis manos por sobre la silla y saco un poco el culo<br><br> -hola, me gusta tu outfit - te digo<br> -gracias<br> -¿estás jugando a ser un estudiante o docente?<br> -un estudiante<br> -me destruye el detalle de la regla en el bolsillo<br><br> y te das cuenta de que te gusto y sonreís<br><br> -¿sabías que yo soy docente? - te digo<br> -no<br> -me imagino que hiciste la tarea…<br><br> y chapar. Chapar ferozmente como si no hubiera habido un antes. como si no hubiera mediado conversación. Sentir la saliva pasearse boca a boca, los labios resbalar cual tobogán de agua en mar del plata, ambes revolcades, ambes destetades, las mallas corridas y tus dedos penetrándome y yo menstruade<br> y vos menstruando también<br> y los pelos llenos de arena y ola y ola y ola y ola<br> tijereta pública en la playa<br> una lengua ya salada que arremete<br> contra algún clítoris algún pie alguna axila, algún pliegue de boca gime algún oído escucha de cerca<br> y hay más sangre más saliva un orgasmo, dos orgasmos<br> a nadie le importa en realidad, el anzuelo está servido, pero no comemos de él.<br> somos peces vivos, somos espuma fresca, somos la repetición de lo sonoro, lo que ya no es río, la deriva.<br> somos la curva de sol que se va yendo por detrás del horizonte<br> como vos, que te vas yendo silencioso para la salida<br> y como yo, que te miro de lejos,<br> bailando Dancing Queen.<br>"
  },
  {
    "id": 27,
    "title": "Un amor que",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Meilín Fire",
    "texto": "<p>un amor que tenga cojones tales</p>\n<p>que cuando clavo una pelota al ángulo</p>\n<p>la ataje y me la devuelva</p>\n<p>que cuando haya que poner el pecho</p>\n<p>dé un paso al frente conmigo</p>\n<p>me agarre firme de la cintura</p>\n<p>pregunte qué</p>\n<p>y conspiremos el cómo</p>\n<p>que quiera coger</p>\n<p>hasta en los lugares más extraños</p>\n<p>que la casualidad se abra paso en la calle</p>\n<p>hola que lindo encontrarte</p>\n<p>y nos besemos apasionadamente</p>\n<p>porque no conocemos otra manera de hacerlo</p>\n<p>besos de lengua</p>\n<p>que me abran la garganta</p>\n<p>me dejen susurrando</p>\n<p>alguien con quien compartir mate</p>\n<p>un mediodía</p>\n<p>y paseos por la noche</p>\n<p>que le guste el viento</p>\n<p>la montaña, la playa</p>\n<p>el vino, el porro</p>\n<p>jugar</p>\n<p>que disfrute de la vida</p>\n<p>y de sí mismx</p>\n<p>sin hacerse tanto drama</p>\n<p>que compartamos</p>\n<p>mis amigxs y lxs suyxs</p>\n<p>que si llueve</p>\n<p>pinte siesta y cucharita</p>\n<p>me de besos en el cuello,</p>\n<p>en la espalda,</p>\n<p>para después quedarnos dormidxs</p>\n<p>y calientes</p>\n<p>a la vez</p>\n<p>que podamos pelearnos</p>\n<p>y mirarnos</p>\n<p>y reirnos</p>\n<p>y decirnos</p>\n<p>que nada tiene sentido</p>\n<p>pero qué lindo</p>\n<p>estar</p>\n<p>juntxs</p>\n<p>acá</p>\n<p>que la palabra abra paso al cuerpo</p>\n<p>y el cuerpo a la palabra</p>\n<p>que circulemos</p>\n<p>en un baile</p>\n<p>desgarrador</p>\n<p>y sepamos</p>\n<p>que todo tiene un final</p>\n<p>y lo lloremos</p>\n<p>de antemano</p>\n<p>hasta recordar el presente</p>\n<p>y mirarnos</p>\n<p>y reírnos</p>\n<p>y decirnos</p>\n<p>pero qué lindo</p>\n<p>de verdad qué lindo</p>\n<p>estar</p>\n<p>juntxs</p>\n<p>acá.</p>"
  },
  {
    "id": 28,
    "title": "Adentro es afuera -",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mercedes Idoyaga",
    "texto": "<p><i>/Adentro parece afuera/</i></p>\n<p>Una mano se me escapa, recorro mis muslos, mi cintura y el hueco que se me hace donde empieza el pubis.</p>\n<p><i>/Adentro parece afuera/</i></p>\n<p>Me toco suavecito, rozando los labios, y la respiración se me agita contra el colchón.</p>\n<p>Penso en vos.</p>\n<p><i>/Adentro es afuera/</i></p>\n<p>Estos dedos míos, los imagino tuyos, me siento mojada y me exploro toda dilatada.</p>\n<p>En vos.</p>\n<p><i>/Afuera parece adentro/</i></p>\n<p>Las piernas abiertas, el culo al cielo y me muevo como si estuvieras duro, apretado, contra mí.</p>\n<p><i>/Afuera parece adentro/</i></p>\n<p>Que me tirás del pelo, te avalanzás sobre mi espalda y me comés el cuello. La pija adentro. Quiero. Mis manos como las tuyas. Dame.</p>"
  },
  {
    "id": 29,
    "title": "Tareas de cuidado",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Mercedes Idoyaga",
    "texto": "<p>Nunca vamos de la mano<br>o abrazados.<br>Casi no nos tocamos<br>al caminar juntos.<br><br>Pero sin embargo,<br>en cada esquina,<br>cada semáforo,<br>antes de cruzar al otro lado<br>tu mano en mi cintura.</p>"
  },
  {
    "id": 30,
    "title": "Re a mil",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Natalia Garay Elizalde",
    "texto": "<p>Cada vez que miro porno las busco<br>son unas negras divinas<br>que usan un apartito bien piola<br>que les pone la concha dura<br>se matan a paja las pibas<br>y cogen re copado.<br><br>Nos imagino así<br>con el clítoris tan parado como se pueda<br>que me lo estires con ganas<br>y beses<br>con todo el sabor en tu boca<br>y entonces pueda bajar<br>te pase la lengua despacio<br>para buscar lo tuyo<br>y vos estás tan mojada<br>re a mil<br>con tu puntito que late<br>y ese movimiento deseoso de salir<br>y te toco con la mano bien abierta<br>y me tocás<br>y nos tocamos buscando<br>buscandobuscandobuscandobuscando<br>buscandobuscando buscando buscando<br>bus cando bus can do<br>bus cando<br><br>ya está.</p>"
  },
  {
    "id": 31,
    "title": "Tu bata de satén",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Urán SABER",
    "texto": "<p>De momento, el borde de tu camisa abierta sobre tus pechos me quita las palabras de la boca. El gesto aproximado, la piel blanca de tu pecho que toma aire en mi terraza, las yemas de mis dedos que ansían deslizarse, escurrirse entre esos poros tuyos, abrirte paso entre las ropas donde cae pleno el rayo del sol.<br><br>En mis fantasías tus tetas y yo hacemos una fiesta, yo les rindo súplica con mi boca abierta, trato de succionar todo lo suave, morder con mis labios tus pezones amplios para sentir que se endurecen adentro mío, enchastrarme, rogarte con los ojos ser digna de tu alimento. Yo succiono y vos me miras altiva, sabes que estoy acá rendida, que tu camisa de leñador se convierte en una bata de satén azul esmeralda y que mis dedos se asoman entre el espacio que existe entre la bata y tu piel. Ahí, donde se entrega el mundo a su suerte.<br><br>El rayo del sol te acaricia el pedazo de piel librado a la tarde, tu pelo corto, suave y arremolinado huele a tabaco armado y cabernet. Te miro, sin que lo notes, cerrar tus ojos para sentir el aire fresco y te deseo con el animal canibal furioso de hambre que tengo escondido atrás de la sonrisa, y no me parece profano querer arrancarte la camisa leñador ni la bata satén azul con jazmines blancos que jamás usarías porque tengo prohibido acercarme a tus tetas. Porque tus pezones son dos tesoros, una pareja de emperatrices orientales que me ponen de rodillas y tironean de mi correa hasta hacerme lamer el piso, la luz de un faro que le devuelve la vida al pescador que de naufragar se olvidó lo que es la voz de otra persona, el acantilado que le grita al bosque ¡mi agua es la razón de la vida, beban de mí hasta sanar!<br><br>Y acá estoy, muerto de hambre, de amor y de miedo, buscando el ángulo exacto donde verter el té para acariciarte la boca amanecida porque ya son las tres de la tarde y nos perdimos el sol de la terraza, porque hace calor pero es invierno, y porque fui yo la que erizó sus pezones puntiagudos y fuiste vos la que mordió la carne y toda tu cara se fregó entre mis pechos y olimos a jazmines de satén entre baba y sudor, y tus ojos se pusieron chinos y se te ablandó toda la cara y la rosácea te dibujó la piel, y la vecina llamó a la policía porque ¡en el 7°A dos lesbianos se están azotando!<br><br>Entonces nos reímos y nos sabemos criminales y este sexo sin amor es exactamente lo que necesitan estos cuerpos ahora, y soltas encima mío todo tu elixir y tu voz grave, y ahí mismo me suelto yo, apasionade por decirte que la vida es demasiado corta, que fantaseo con tus tetas y con tu cariño, que sin amor el sol se esconde y que en mi fantasía vos te quedas al lado mío y no hay armadura que pueda alejarnos de la piel.</p>"

  },
  {
    "id": 32,
    "title": "Tras gota la piel",
    "content": "",
    "image": "images/5 (1).jpg",
    "author": "Urán Saber",
    "texto": "<p><strong>I.</strong><br>Cerca,<br>una pregunta cambia la mochila<br>acumulada<br>de un romance trunco<br>y así,<br>trunco y deshabitado<br>el deseo piramidal<br>gasta las cuerdas sin cera,<br>y amarradas tus muñecas<br>siempre en otras manos<br>las argollas de tu cuello<br>nieblan<br>mis pupilas en flor.</p><p><strong>II.</strong><br>El silencio a la noche<br>en mi cama<br>en mi cama el silencio<br>se mueve<br>el temblor más suave<br>la fibra.</p><p><strong>III.</strong><br>Gota tras gota el diluvio,<br>tras gota la cama,<br>tras gota la piel.</p><p><strong>IV.</strong><br>Con tres dedos inventas una caricia<br>sobre mi cuerpo<br>entre tus dedos<br>se estremece<br>el aleteo de un picaflor.</p><p><strong>V.</strong><br>Invoco tu lengua sabor café,<br>en algún rincón<br>mi olor se ofrenda.</p><p><strong>VI.</strong><br>En los saltos de tu abdomen hundo el gesto<br>aprendo a nadar entre cascadas<br>sumerjo la nuca<br>en tus aguas revueltas<br>donde prefieras hinco mis dedos<br>se vuelven puños<br>la lengua una piraña,<br>lengua nariz boca ojos,<br>ensayo todo lo que convierta<br>tu masculinidad en un pliego<br>lo aprendo igual que una oruga<br>observo tu masculinidad volverse interrogante<br>dónde ojos nariz boca<br>convierten la lengua propia en onomatopeya<br>-¡ah! el mordisco de tus labios.<br>donde prefieras lamer o hincar,<br>el dominio mismo donde torcer el carácter<br>pongo mi masculinidad a tu servicio,<br>lengua frente puños,<br>hago de la suavidad un camino pegajoso<br>dónde volverse polvo, espasmo<br>¡maricón!<br>horneo un cuenco,<br>te muestro ¿ves?<br>estos tres dedos<br>conocen del barro.</p>"
  }
]
